{"data":[
{"review": {"text": "Monumento fantastico, ti impressiona con la sua mole, peccato non essere potuti entrare per la mancanza di biglietti online, ma è superbo.", "author": null}},
{"review": {"text": "Qua credo che ogni parola in più non sia superflua.. per descrive le emozioni provate qui sotto si potrebbe davvero stare le ore. Assolutamente immenso, da brividi. Una bellezza cosi mai vista, la Grande Bellezza!", "author": null}},
{"review": {"text": "Il colosseo è tappa fissa. Una vista bellissima per una giornata e serata indimenticabile. La visita all'interno è tutta un'altra cosa 😍", "author": null}},
{"review": {"text": "Giro a Roma per lavoro e foto al Bellissimo Colosseo, come fare a non fotografarlo, vederlo di sera rende tanto. ", "author": null}},
{"review": {"text": "Bello bello bello! Merita la visita per il tuffo nel passato che si vive! Anche se parzialmente rovinato dai bombardamenti, mantiene il suo fascino e la sua maestosità.", "author": null}},
{"review": {"text": "Ho visitato il.colosseo anche all interno non ero mai andato dentro e devo dire che merita molto bello impressionante quello che costruivano una volta....ora non sono in grado di fare manco una galleria", "author": null}},
{"review": {"text": "Il Colosseo è il simbolo di Roma.  Visto e rivisto ma è sempre meraviglioso.  Peccato per i lavori adiacenti. ", "author": null}},
{"review": {"text": "Molto bello esteticamente, il peccato e che non siamo riusciti ad entrare perché stavano facendo dei lavori", "author": null}},
{"review": {"text": "Il Colosseo unico al mondo trasuda di storia nel suo immenso. Si denota la sofferenza del momento causa Covid. Pochissimi turisti stranieri e guide in palese affanno. Come sempre visita molto consigliata.", "author": null}},
{"review": {"text": "La città più bella del mondo..a ogni angolo della città si trova un monumento....il Colosseo è uno dei monumenti più belli e meglio tenuti al mondo", "author": null}},
{"review": {"text": "Nel suo splendore e nella sua bellezza il Colosseo e bellissimo da visitare sia di sera che di giorno   Il tour interno e molto meglio di giorno ", "author": null}},
{"review": {"text": "Abbiamo prenotato visita di gruppo ma considerato il problema covid abbiamo avuto la guida tutta per noi..... irripetibile. Colosseo ovviamente fantastico", "author": null}},
{"review": {"text": "Percorsi obbligati strettissimi in cui i visitatori si assembrano senza rispettare il distanziamento.", "author": null}},
{"review": {"text": "Molto bello , purtroppo siamo capitati ad agosto ed era molto caldo ma lo abbiamo visitato tutto, rispettano le norme covid", "author": null}},
{"review": {"text": "Visita obbligatoria al colosseo e nel biglietto sono compresi i fori imperiali . Tutto ben gestito .", "author": null}},
{"review": {"text": "Ci siamo fermati a visitare questo incredibile monumento... Come puoi non andarci... 😉... C'è un po' di fila per l'acquisto del biglietto presso le casse... Ma con la possibilità di acquistarli on line nel giro di 15 minuti siamo entrati...con lo stesso biglietto puoi entrare a", "author": null}},
{"review": {"text": "Straordinario. La parte progettuale e la dislocazione e la movimentazione dei visitatori non ha uguali negli Stadi moderni. Costruito 3000 anni fa e' ancora modernissimo. Visitatelo, ne vale la pena.", "author": null}},
{"review": {"text": "Poca gente, tanta storia magnifica giornata se chiudi gli occhi, e apri la fantasia, se li... Con i romani ai giochi.", "author": null}},
{"review": {"text": "Per la prima volta, ho visitato questo magnifico monumento unico nel suo genere e nella sua maestosità.peccato per la giornata piovosa!spero di tornare con il sole!", "author": null}},
{"review": {"text": "Una foto rubata dal taxi. La pioggia ha reso ancor più magico il colosseo. Un momento emozionante. Da rifare", "author": null}},
{"review": {"text": "Il Colosseo è sempre strepitoso, ma mi sento di sconsigliare la visita dei sotterranei. Mi aspettavo una visita guidata, ma siamo semplicemente stati accompagnati da un addetto, che, essendo presente, avrebbe comunque potuto raccontare o descrivere qualcosa per rendere la visita", "author": null}},
{"review": {"text": "Nessuno mette in dubbio la bellezza e la storicità di un monumento simbolo non solo di Roma ma di tutta l'Italia. La recensione si focalizza sull'organizzazione della visita che non esito a definire oscena.  - biglietto full experience permette l'accesso o ai sotterranei o", "author": null}},
{"review": {"text": "besslissimo, imponente, unico.....anche se sinceramente mi aspettavo qualcosa in più. forse l'essere stato usato anche come \"stalla\" ha privato ulteriormente il colosseo delle sue caratteristiche uniche! da non perdere assolutamente! la visita guidata non so se serva, secodno me", "author": null}},
{"review": {"text": "Bellezza unica sorge nella Roma antica, costruzione iniziata nel 72 d. C. Da vespasiano inaugurato nel 80 d. C. Da Tito e modificato nel 90 da Domiziano, sorge su un perimetro di oltre 550 mq su una superficie di oltre 3500 mq con una altezza di circa 52 mtl. Risulta", "author": null}},
{"review": {"text": "Il Colosseo e la sua possenza fa capire l antichità di una città così meravigliosa... Le mura e le sue cicatrici sono la realtà di una città che vive", "author": null}},
{"review": {"text": "Non si può aggiungere nulla al punteggio, é il Colosseo e parla da solo, la storia scorre intorno e dentro questo fantastico monumento ", "author": null}},
{"review": {"text": "Non c'è niente da dire: il miglior monumento in Italia. Niente di più bello esiste nel nostro paese. Ogni volta che lo si visita è come la prima, impossibile non rimanerne affascinati. Da visitare anche all'interno!", "author": null}},
{"review": {"text": "Bellissimo e maestoso il Colosseo è uno di quei monumenti che si deve andare a vedere! Come sempre bellissimo", "author": null}},
{"review": {"text": "Esperienza unica e indimenticabile grazie alla maestosità del Colosseo! Da non perdere assolutamente.", "author": null}},
{"review": {"text": "Una visita che credo tutti non possono non fare a Roma... Che dire.. Meraviglioso. L'organizzazione è degna di nota e le file non così lunghe valgono sicuramente l'attesa ", "author": null}},
{"review": {"text": "La città più bella del mondo. Se solo fosse un minimo governata con professionalità ed amore tutti i Romani potrebbero vivremo di turismo. ", "author": null}},
{"review": {"text": "Troppo bello, hai proprio l'impressione di ritrovarti davanti alla storia, lo avevo visto mille volte in foto e TV ma ritrovarlo davanti è emozionante. ", "author": null}},
{"review": {"text": "Lo spettacolo di Roma, l’Anfiteatro Flavio é uno dei monumenti più maestosi e mozzafiato di sempre, fa battere il cuore giá dall’esterno ma consiglio a tutti un tour dentro per assaporare l’aria degli eventi di un tempo e capire come funzionava la società. Le guide molto", "author": null}},
{"review": {"text": "Non c'è niente da spiegare è semplicemente meraviglioso, è impressionante da rimanere senza fiato...", "author": null}},
{"review": {"text": "Abbiamo visitato l’Anfiteatro di sera (alle 20,50) grazie alla visita guidata “La Luna sul Colosseo” che ci ha permesso di godere del monumento tutto per noi fuori dal caos diurno.  La guida Irene molto simpatica e preparata  La pioggia e il freddo ha purtroppo un po’ rovinato", "author": null}},
{"review": {"text": "Stupendo, prenotato online e non abbiamo fatto 10 secondi di fila. Assolutamente da vedere all'interno, sconsiglio il giro nei sotterranei che dura 5 minuti e si vede solo quanto nell'ultima foto. ", "author": null}},
{"review": {"text": "Non troppo gente perché dopa aperto lockdown, tutti con distanza di sicurezza. Posto sempre bello puoi con l’autobus o tram con il biglietto costa 1,30€", "author": null}},
{"review": {"text": "Roma offre punti culturali e artistici in ogni angolo, ma la meraviglia e il simbolo di Roma non può che essere il Colosseo ", "author": null}},
{"review": {"text": "Il Colosseo, simbolo di Roma, se non siete di qui dovete necessariamente passare a dargli un occhiata. ", "author": null}},
{"review": {"text": "Un luogo magico... la storia che ci distingue nel mondo , la magnificenza di un impero che ha creato monumenti irripetibili ", "author": null}},
{"review": {"text": "All'interno delle mura dell'anfiteatro Flavio (chiamato anche Colosseo) si cela una storia veramente tragica. Ovviamente la lunga fila e attesa valgono, e non resterete sicuramente pentiti della vostra  scelta. ", "author": null}},
{"review": {"text": "Il Colosseo a Roma è facilmente raggiungibile sia con i mezzi pubblici sia in auto. Consiglio la visita di sera per l’atmosfera che si crea grazie alle illuminazioni artificiali ", "author": null}},
{"review": {"text": "È il monumento simbolo di Roma Tappa obbligatoria per chi visita la città Si può visitare anche all'interno", "author": null}},
{"review": {"text": "Cosa c’è da dire basta lasciarsi incantare dagli occhi e dal cuore. La città piu bella del mondo, un patrimonio universale", "author": null}},
{"review": {"text": "il monumento piu' bello del mondo a pensare che i palazzi moderni crollano e lui sta li da sempre non si puo' non visitare tale gioiello almeno una volta nella vita poi se ti aiuti con una visita guidata  ti sembrerà di vivere nel recente passato....roma è bella roma è capitale", "author": null}},
{"review": {"text": "avete presente il film il gladiatore? ecco, ci siamo immaginati di essere tornati indietro nel tempo, con gli schiavi, le belve feroci. una sensazione incredibile essere lì in mezzo, il momumento è ancora in piedi dopo cosi tanti anni, in una zona cosi trafficata eppur li che si", "author": null}},
{"review": {"text": "Tappa obbligatoria se si è a Roma, come non può piacere il Colosseo? Ragazzi visitatelo per forza...", "author": null}},
{"review": {"text": "Il Colosseo è sempre una certezza, nonostante la visita con la pioggia. Monumento meraviglioso, non a caso è il simbolo della città", "author": null}},
{"review": {"text": "Il Colosseo e' il Colosseo..magnifico, monumentale, senza tempo; l'organizzazione un po' meno. Son ritornata dopo anni per visitare i sotterranei ma la visita è stata per me deludente, a partire dalla guida che con modi poco carini ha esordito dicendo che ci avrebbe accompagnato", "author": null}},
{"review": {"text": "Location fantastica ma disorganizzato, dopo 40 minuti di coda leggo che si paga solo con carta, la 18app inesistente (cosa assurda secondo me), però il resto tutto molo bello.", "author": null}},
{"review": {"text": "Abbiamo preso il biglietto online full experience arena. Visita completa del Colosseo con spiegazione e reperti molto interessanti. Ottimo il giro al foro romano incluso nel prezzo; peccato mancasse un percorso guidato nel foro.  ", "author": null}},
{"review": {"text": "Ho visitato il colosseo l'anno scorso ma sono rimasto soddifatto. siamo stati con un gruppo misto e parlante in lingua inglese fino all'ultimo piano paronamico del colosseo. Un poco deluso per il fatto invece che per colpa di alcuni lavori di restauro credo....non è stato", "author": null}},
{"review": {"text": "Non credo ci sia molto da recensire per uno dei monumenti più belli al mondo che identificano non solo una città ma un Paese intero", "author": null}},
{"review": {"text": "Resta sempre uno dei miei punti più amati di Roma e immenso quando sei proiettato all’interno ti sembra di rivivere all’epoca romana: riuscirò abbattere l’altro gladiatore?!?", "author": null}},
{"review": {"text": "Il monumento più bello al mondo, la storia del mondo e la grandezza dell'impero Romano in un solo monumento che più invecchia e più è Grande", "author": null}},
{"review": {"text": "Chiedete a chiunque e la prima cosa che associerà a Roma è il Colosseo. L'antica arena dei gladiatori, imponente testimonianza di un maestoso passato. Il Colosseo non ha bisogno di essere recensito. Alcune attrazioni avrebbero bisogno della sesta stella. Piuttosto, ho notato", "author": null}},
{"review": {"text": "Il Colosseo è una delle immagini della Italia nel mondo. E vedendolo ne si percepisce il motivo. Immaginandolo nello splendore passato si vedono gladiatori e belve combattere... Magistrale", "author": null}},
{"review": {"text": "No vabbè dai, ma davvero stiamo dando le stelline al Colosseo??? TripAdvisor forse ti è scappata la situazione :)))", "author": null}},
{"review": {"text": "Se vai a Roma non puoi non vedere il Colosseo... purtroppo appena cominci a percorrere il perimetro esterno, i vari ambulanti e venditori di tour non ti lasciano godere la visione di questo meraviglioso anfiteatro ed è un continuo assalto... ma anche questo fa parte della", "author": null}},
{"review": {"text": "Tour in gruppo di 10 persone con auricolare personale per mantenere le adeguate distanze. Vincenzo è stato molto bravo a descriverci tutto, soprattutto riportandoci ai fasti del tempo in cui il colosseo ed il foro romano erano vissuti durante il periodo degli antichi romani,", "author": null}},
{"review": {"text": "Sempre bello e incantevole. Pulito e sicuro, con lappuglie di polizza e esercito che sono sempre operativi e disponibili. ", "author": null}},
{"review": {"text": "Qualcosa di magnifico! È proprio come lo ci si aspetta. La storia e la cultura antica riserva sempre quel qualcosa di stupefacente.", "author": null}},
{"review": {"text": "Ci siamo tornati dopo 10 anni, facendo la visita interna e fortunatamente, essendoci pochi turisti a causa del covid, abbiamo potuto godere della sua maestosità con la dovuta calma! Ottimo il servizio per il rispetto delle misure anticovid ", "author": null}},
{"review": {"text": "Sempre .....affascinate....imponente e maestoso.....la prima volta per i miei figli.....siamo rimasti tutti strafelice di esserci potuto andare in un momento cosi  difficile.", "author": null}},
{"review": {"text": "Dopo averlo studiato a scuola è stato emozionante entrare là e poter camminare dove i gladiatori si scontravano ", "author": null}},
{"review": {"text": "Avevamo comprato i biglietti full experience e scaricato l'app apposita, ma da nessuna parte era indicato quale  delle due entrate bisognava usare. Risultato? Tanto tempo sotto al sole per nulla. Anche altre persone che avevano prenotato le audio guide hanno perso l'opportunità", "author": null}},
{"review": {"text": "Impossibile parlare male del Colosseo, una delle meraviglie del mondo. Per quanto riguarda l'organizzazione potete comprare i biglietti online, si entra facilmente senza grandi file. All'interno è possibile prendere anche un'audiovideo guida ben fatta. Il biglietto costa 17 euro", "author": null}},
{"review": {"text": "Non c'è molto da dire... Il Colosseo è il cuore della nostra cultura. Ed è a dir poco spettacolare!!! Dovete assolutamente vederlo", "author": null}},
{"review": {"text": "è sempre un piacere passare di qui soprattutto ora con il covid non c'è molta gente e si gusta a pieno la vista ", "author": null}},
{"review": {"text": "Sicuramente questo monumento è da non perdere. Consiglio una visita guidata perché si riesce a capire bene tutto quello che ci circonda. Qui dentro ci si sente parte della storia romana. Peccato che sia stato ristrutturato con i mattoncini marroni invece che con qualcosa di", "author": null}},
{"review": {"text": "Davanti a tale grandiosità si resta ammutoliti! Visitare l'interno è spettacolare lo consiglio a tutti ", "author": null}},
{"review": {"text": "Posto spettacolare specialmente di sera ♥️ Tutti i posti dove siamo andati erano mozzafiato. Ci ritorneremo molto presto ♥️", "author": null}},
{"review": {"text": "Entrare al Colosseo è entrare in un'altra dimensione. Con un po' di immaginazione si può ricostruire la dinamica delle attività per cui era preposto e godere dell'atmosfera della Roma Caput Mundi. All'esterno è possibile riempire le proprie bottiglie (anche con acqua frizzante )", "author": null}},
{"review": {"text": "Quando vedo gli stranieri tra cui i giapponesi ore ed ore vicino al Colosseo per fotografarlo ti rendi conto di quanta fortuna abbiamo noi italiani ad avere un monumento che emana storia ad ogni sguardo. ", "author": null}},
{"review": {"text": "Uno dei posti assolutamente da visitare almeno una volta nella vita, in foto sembra grande ma di presenza e tutt'altra cosa. Una sola parola:MAGNIFICO", "author": null}},
{"review": {"text": "Anche se il contorno tra venditori ambulanti e la fila per entrare non è il massimo, il Colosseo è sicuramente un luogo storico, della nostra storia da visitare almeno una volta. Imponente e magnifico", "author": null}},
{"review": {"text": "Vivo a Roma, va visitato il più importante monumento mondiale !!! Merita di visitarlo come prima tappa !!!", "author": null}},
{"review": {"text": "Uno dei o forse il più bel monumento storico esistente. Con possibilità di parcheggio e visite guidate e non all'interno, previo acquisto del biglietto", "author": null}},
{"review": {"text": "L’arena non ha bisogno di recensioni da parte dei visitatori, si commenta da sola. Sempre maestosa. Consiglio la visita guidata. ", "author": null}},
{"review": {"text": "Il miglior monumento del mondo, c'è poco da dire. Vale la pena entrare per farsi un giro nelle giornate meno calde", "author": null}},
{"review": {"text": "spettacolo puro...di quel che rimane del colosseo e' comunque un spettacolo ovunque guardi, emozionante vedere quanta storia e' passata da li.", "author": null}},
{"review": {"text": "Da restare a bocca aperta, un gioiello di ingegneria del passato che stupisce a distanza di 2000 anni. Lo scenario la notte lascia senza fiato. L'attrazione è servita da molti servizi nei dintorni ed è raggiungibile con bus, tram, a piedi oppure con i nuovissimi monopattini. Chi", "author": null}},
{"review": {"text": "Fa sognare girare per il Colosseo, immaginare il passato e sentire le urla le emozioni l'adrenalina che irrorava gli spalti e l'arena. Munitevi di cappellino, il sole in estate batte forte", "author": null}},
{"review": {"text": "Di giorno ha sempre il suo fascino ma la sera, con le luci della luna e i fari assume una bellezza straordinaria! Anfiteatro Flavio sei bellissimo! ", "author": null}},
{"review": {"text": ".....e purtroppo o per fortuna quest'anno facilmente visitabile data la problematica sanitaria mondiale che ha reso Roma una città svuotata di turisti internazionali.....un bene per noi ma un male per gli operatori!!! Sempre tenuto molto bene quando si accede agli spalti sembra", "author": null}},
{"review": {"text": "Bagarinaggio per il monumento più importante al mondo. Tristezza e vergogna. Sarebbe interessante approfondire la dinamica della gestione dei biglietti d'ingresso.", "author": null}},
{"review": {"text": "Avevamo prenotato ingresso per 10.45 , una sola persona all'ingresso a controllare i biglietti. Davanti all'ingresso si erano ammassati coloro con orari di ingresso successivi che ostruivano il passaggio a chi doveva entrare . Distanziamento inesistente.  Per fortuna tutti", "author": null}},
{"review": {"text": "Monumento bellissimo cordinato e sorvegliato molto bene.. Ho trovato guardie giurate molto gentili e attente nel loro lavoro.. Ci hanno gentilmente controllato le borse e corpo e fatto rispettare sempre cordialmente le misure di sicurezza Covid. Invito tutti ad andare  visitare", "author": null}},
{"review": {"text": "A qualsiasi età si vada.... quando esci dalla metro e ti trovi davanti il Colosseo resti spiazzato! Ci sono ancora i lavori... ma pazienza!", "author": null}},
{"review": {"text": "È sempre magico visitare il Colosseo di sera con le luci accese, un atmosfera romanticissima 😍  Peccato i soldati intorno ma meglio così 😁", "author": null}},
{"review": {"text": "Non giocate a nascondino! Tranne se scendete giù, li ci si può nascondere molto bene. E se siete di ottimo umore potete farvi anche la barba. ", "author": null}},
{"review": {"text": "Bello visitare il Colosseo dall'interno, soffermandosi a leggere i tanti pannelli descrittivi riguardo la vita e le attività del tempo, esperienza unica.", "author": null}},
{"review": {"text": "Buongiorno son stato proprio oggi Al Colosseo e ogni volta che mi capita l occasione di andare a fargli visita e' sempre un emozione grande!!! Fai un passo indietro nella storia Dell arena antica dei gladiatori romani e' un esperienza mozzafiato", "author": null}},
{"review": {"text": "Il Colosseo è sempre un sussulto al cuore , ammirarlo e immortalarlo in foto è sempre emozionante, se potessi ci passerei molto più spesso . Qui si respira la storia , l’ imponenza di Roma .   Del resto si dice finché esisterà il Colosseo esisterà anche Roma , quando cadrà il", "author": null}},
{"review": {"text": "Che dire, il Colosseo resta e resterà sempre un maestoso ricordo della storia di tutti i tempi. Una preziosa testimonianza storica ereditata da un antico e glorioso popolo. I romani.", "author": null}},
{"review": {"text": "Il simbolo della Capitale. Circondato da venditori abusivi che infastidiscono non poco e’ comunque da visitare. Obbligatoriamente!", "author": null}},
{"review": {"text": "Visto altre volte solo da esterno,approfittato di scarsi turisti,e ammirato la struttura in tutta la sua maestosità.veramente notevole,con guida ti fa notare particolari,e ripercorrere i tempi di allora,senza false credenze.da gustare.", "author": null}},
{"review": {"text": "Favoloso nel suo genere tutto da vedere da sotto per la sua imponenza ... non basta vederlo in foto dovete andarci .. ogni volta che vado a Roma .. ci passo sempre .... ", "author": null}},
{"review": {"text": "Magnifico, imponente, spettacolare...un posto e un monumento che lascia senza parole, inimmaginabile si tempi dei romano quello che poteva essere la vita e gli eventi dentro. ", "author": null}},
{"review": {"text": "Uno spettacolo che si apprezza meglio con un tour guidato...pratica l'app scaricabile per la visita del Colosseo...i fori imperiali visti senza guida sono difficilmente interpretabili...scarse le segnalazioni", "author": null}},
{"review": {"text": "Nonostante presenza di lavori in corso la visita serale al Colosseo è sempre una eterna magia. Le luci calde colorano una cornice architettonica  storica senza tempo. Bellezza infinita della nostra Italia!", "author": null}},
{"review": {"text": "Il Colosseo è stupendo, di sera è spettacolare, da rimaner a guardarlo semza stancarsi ci sono i controlli per il Covid 19, misurazione della febbre, distanziamento sociale e il gel antibatterico a disposizione, il personale molto attento a fare rispettare le regole. Con il", "author": null}},
{"review": {"text": "Essere a Roma e non passarci è non accettabile. Fa impressione. Da vedere e almeno da fare in giro attorno. Merita", "author": null}},
{"review": {"text": "non ci tornerei a vederlo ancora e stata un esperienza semplice che non mi ha particolarmente ammaliato", "author": null}},
{"review": {"text": "Eccellenza dell'eccellenza...la vera Roma antica...da visitare evocando i gladiatori e il popolo romano!", "author": null}},
{"review": {"text": "Bellissimo sito archeologico. Anche con l'audioguida si apprendono notizie interessanti. Meglio sarebbe una guida  Peccato che in Italia la cultura a volte bisogna pagarla a peso d'oro per poterla godere in pieno", "author": null}},
{"review": {"text": "cosa dire del monumento più visitato al mondo? opera che lascia a bocca spalancata dalla sua grandezza e dalla sua bellezza", "author": null}},
{"review": {"text": "Imponente e spettacolare, consigliata la visita guidata che si può prenotare dal sito ufficiale, bravissima e molto preparata, ti sembra di tornare indietro nel tempo..... IRRINUNCIABILE ", "author": null}},
{"review": {"text": "Purtroppo l’aspettativa mi ha giocato uno brutto scherzo. Sarò abituato io bene perché ho visto pola l’arena di Verona e o girato parecchio il mondo  Sarà perché ho visto troppi programmi televisivi su Roma Ma devo dire che non mi ha dato nessun brivido da fuori carina anche se", "author": null}},
{"review": {"text": "Be da fuori mette in soggezione x la sua imponenza.... Poi quando entri senti il profumo della storia.... 2000 anni incredibile solo a dirlo.... Bellissimo ", "author": null}},
{"review": {"text": "Bellissima ottimo per gite scolastiche ma anche per la famiglia posto antico di Roma . Credo che i turisti sono soddisfatti del posto", "author": null}},
{"review": {"text": "Monumento imponente e tenuto meravigliosamente. Ti fa restare a bocca aperta. Poi l'Arco di Costantino che è attiguo...una meraviglia. Meglio una guida per tutti i particolari che meritano tutta la nostra attenzione!", "author": null}},
{"review": {"text": "Il Colosseo.....il vero simbolo di Roma!!dò il voto eccellente per il monumento in sè,nel corso dei secoli,spiace vedere che sia stato lasciato all'incuria.Il prezzo è un pò caretto....il biglietto A.R.T.-solo pome,consente il solo accesso all'arena,per salire al I", "author": null}},
{"review": {"text": "Semplicemente uno dei monumenti più famosi del mondo. Torno sempre con piacere a Roma ed il Colosseo è una tappa obbligatoria.", "author": null}},
{"review": {"text": "Abbiamo effettuato una visita all'interno del colosseo, molto veloce (causa covid) e con poca libertà di movimento (per impedirci di incontrare gli altri gruppi) ma che dire, siamo al Colosseo! È la perfeziome resa materiale. ", "author": null}},
{"review": {"text": "Il problema non è il colosseo, magnificenza. Ma l organizzazione biglietti. Se visiti solo il colosseo, non potrai godere dell esperienza di scendere nell arena. Ma vederlo solo dall alto Ho dovuto  deludere i miei figli, che volevano vederlo  dal basso.... Una presa in giro", "author": null}},
{"review": {"text": "Uno dei monumenti più visitati al mondo, che aggiungere? Un posto che non ha epoca. Non si capiva bene l'ingresso.", "author": null}},
{"review": {"text": "eresia? ho visitato tante volte il colosseo; è impressionante ma trovo sempre la visita molto stancante e forse un po deludente rispetto alla maestosità dell'esterno.", "author": null}},
{"review": {"text": "Pessima organizzazione sopratutto per quanto riguarda le norme anticovid. Una fila lunghissima, nonostante le prenotazioni online OBBLIGATORIE. All'arrivo non si rispettano tali orari. Così con noi che avevamo prenotato per le 11:40 entrarono anche delle persone che avevano la", "author": null}},
{"review": {"text": "La scarsità di turisti ti fa apprezzare maggiormente la bellezza del monumento...ma fuori nella piazza il suk di abusivi che giocano ad \"acchiapparella\" coi vigili ormai fa parte dello spettacolo .. \"Water, water\" ma hanno in mano i cappelli da vendere ...poi arrivano i vigili e", "author": null}},
{"review": {"text": "Il monumento per eccellenza, non si può non vedere il Colosseo a Roma. Consigliatissimo se si viene in Italia.", "author": null}},
{"review": {"text": "Un salto nell'antichità romana, ci sono tornata dopo tanti anni con enorme piacere. È sempre emozionante ", "author": null}},
{"review": {"text": "Non basterebbe un solo aggettivo per recensire il colosseo,all esterno presenta tutta la sua maestosità, eleganza e prepotenza,all' interno è qualcosa di inspiegabile...sembra di catapultarsi in un attimo nella storia passata ....causa covid poi permette di vivere tutto in", "author": null}},
{"review": {"text": "Simbolo di Roma e della storia, impossibile non visitarlo almeno una volta nella vita. Secondo me tra i posti più belli al mondo. Top", "author": null}},
{"review": {"text": "Posti così vanno visti non recensiti!! Ah non comprate le bottigliette d'acqua dai venditori ambulanti, le riempiono alle fontanelle pubbliche ", "author": null}},
{"review": {"text": "Viene indicato di prenotare i biglietti in internet ma poi non c'è possibilità! Bisogna per forza fare una colonna chilometrica anche solo per la visita autonoma. (Da 2 euro). Alternativa  Per entrate quasi: immediate biglietto con multi accesso e visita guidata 51 euro !!!!", "author": null}},
{"review": {"text": "Un'esperienza da fare! Visitare il Colosseo è come fare un viaggio virtuale nel passato ed assaporare i fasti della Roma antica!", "author": null}},
{"review": {"text": "Uno dei luoghi da non perdere di Roma.   Sono disponibili due tour interni, il più economico che dà accesso solo alle scale, e il più costoso che permette di visitare i sotterranei dove vivevano i gladiatori.   Le descrizioni disponibili sono state recentemente migliorate con", "author": null}},
{"review": {"text": "Da romana la vista del Colosseo è ogni volta una scoperta!  Passare anche ogni giorno davanti al Colosseo non è mai noioso o ripetitivo, anzi!", "author": null}},
{"review": {"text": "Che dire...l'ottava meraviglia del Mondo,è  in piedi da più di 20 secoli ,gli ingegneri  e gli architetti  dell'antica Roma erano dei veri Geni", "author": null}},
{"review": {"text": "Visita all'interno non guidata agosto 2020.Roma Deserta.Prenotazione fatta già da casa per evitare code che non erano cosi lunghe.Da visitare.Emozionante.", "author": null}},
{"review": {"text": "Preso il biglietto per il primo turno d'ingresso del colosseo (10.30), altri ragazzi in fila con noi ci hanno suggerito di scaricare l'app come audioguida. Davvero ben fatta con il percorso da seguire, il Colosseo è qualcosa di fantastico che chiunque almeno una volta nella vita", "author": null}},
{"review": {"text": "Credo ci sia poco da dire sul Colosseo, forse il più famoso monumento di Roma e sicuramente conosciuto in tutto il mondo. Consiglio di prenotare i biglietti su internet così da risparmiare la coda all'ingresso. Un po' di attesa è normale visto che si è sottoposti a controlli con", "author": null}},
{"review": {"text": "Nulla da aggiungere rispetto al titolo. Il Colosseo è un'opera architettonica unica al mondo e non si può fare altro che osservarlo con ammirazione.", "author": null}},
{"review": {"text": "Roma è il Colosseo e il Colosseo è Roma. Chiunque vada a Roma per la prima volta non può fare a meno di andarlo a vedere. Noi abbiamo scelto di fare il biglietto valido solo per il pomeriggio per abbassare un po' il prezzo che prevede la prenotazione per l'ingresso al colosseo", "author": null}},
{"review": {"text": "Il più rappresentativo monumento di Roma, entrare all' interno è emozionante, ben organizzato il sistema di prenotazione online. Consigliato. ", "author": null}},
{"review": {"text": "Entrare dall'arena ha suscitato in me brividi a fior di pelle, immaginarsi fra gladiatori, tigri e leoni, davanti alla maestosità di questo Anfiteatro che crea anche solo dall'esterno sensazioni uniche. Sono Toscano innamorato della mia terra, ma Roma riesce ogni volta, con le", "author": null}},
{"review": {"text": "Biglietto pagato soltano 4€, prezzo ridotto per coloro che anno età compresa tra i 18 e i 25 anni. Luogo senza dubbio affascinante. ", "author": null}},
{"review": {"text": "Il Colosseo è senz'altro una delle maggiori attrazioni di Roma: è maestoso ed unico, ed è emozionante entrarci e passeggiare laddove gli antichi Romani erano soliti trascorrere il loro tempo libero.", "author": null}},
{"review": {"text": "Con la famiglia abbiamo visitato Colosseo Fori Imperiali è il Colle Palatino, con la città , purtroppo deserta, è stata una visita veramente bella", "author": null}},
{"review": {"text": "Ancora tante grazie alla RGV viator, che ci ha accompagnati nella visita in Roma dove abbiamo potuto visitare luoghi meravigliosi. Grazie ancora", "author": null}},
{"review": {"text": "sicuramente una volta nella vita devi vedere il colosseo...bello, misterioso, affascinante ....ti rapisce con la storia che si respira all'interno....", "author": null}},
{"review": {"text": "L’ho sempre visto solo da fuori, una visita dentro merita, e’ storia in ogni angolo, peccato per i centurioni, fanno sempre folclore", "author": null}},
{"review": {"text": "Siamo andati oggi con il biglietto ATR ridotto x tutto il mese di agosto. La storia si respira, si rivive e nonostante non sia la prima volta emoziona ogni volta", "author": null}},
{"review": {"text": "Visita prenotata on line. Entrati dopo un controllo anticovid ex incanalato in un percorso obbligato. Il colosseo non  ha certo bisogno di pubblicità,  tutte le volte che lo guardi, sia da fuori  che da dentro si manifesta in tutta la sua grandezza e bellezza. Basta pensare a", "author": null}},
{"review": {"text": "Il colosseo è davvero splendido ed è inutile recensirlo. Purtroppo intorno ad esso abbiamo trovato davvero molta sporcizia, strade non curate e tanto caos. Avremmo voluto entrare ma c'era troppa fila. Una meraviglia del genere dovrebbe essere circondata da pulizia ed ordine!", "author": null}},
{"review": {"text": "Sito meraviglioso, consiglio vivamente il biglietto full experience col quale è possibile accedere all'arena, da lì si riescono a vedere più particolari e godersi a pieno il teatro . ", "author": null}},
{"review": {"text": "Non si può andare a Roma e non visitare il Colosseo. Dovrebbe quasi essere obbligatorio per regolamento. Noi poi abbiamo avuto la fortuna di visitarlo con una guida esperta e capace, competente e in grado di spiegarci tutto nel dettaglio, così che abbiamo potuto apprezzare per", "author": null}},
{"review": {"text": "ho prenotato la visita al colosseo pagando per il tour completo per poi ritrovarmi un tour dimezzato causa contingentamento per covid condividendo la necessità di una riduzione degli accessi, dovrebbe essere meglio specificato al momento dell'acquisto", "author": null}},
{"review": {"text": "Visita a Roma mentre la città era deserta. La scelta più azzeccata direi. Abbiamo girato molto bene e visto tutto.  ", "author": null}},
{"review": {"text": "Cosa dire di quello che è uno dei simboli del nostro paese che già non si conosca? Una bella esperienza la visita all'interno, nel periodo in cui siamo stati, con pochi turisti, solo europei, quindi in totale relax.", "author": null}},
{"review": {"text": "Ho pensato scrivere qualcosa di diverso. Dove trovare l'immagine migliore del Colosseo. La foto migliore può essere trovato da un ponte che ho a credere che attraversa Via Terme Tito. Per arrivarci seguite Via Fori Imperiali con il Colosseo alla vostra destra, una strada, che", "author": null}},
{"review": {"text": "Che dire... Anche se martoriato, spogliato ed addirittura usato come cava di marmo in epoca medievale mantiene la sua maestosità... Questo anche grazie ad un percorso all'interno che con l'ausilio di plastici e illustrazioni rende benissimo l'idea di quello che era.... ", "author": null}},
{"review": {"text": "Sono nata a Roma e quindi sono di parte è vero, da circa 9 anni mi sono trasferita in provincia di Treviso, ma ogni volta che torno nella mia città, torno comunque far visita al Colosseo, perché mi provoca sempre una grandissima e fortissima emozione anche soltanto essere lì", "author": null}},
{"review": {"text": "Meraviglisa struttura ne quasi centro di roma --- bellissima anche da fuori perché purtroppo questo anno di covid no abbiamo potuto visitarlo", "author": null}},
{"review": {"text": "Maestoso! Come entrare  in contatto con l'antica  Roma.  La tappa fondamentale per un turista nella città  eterna. Facilmente  raggiungibile in metro", "author": null}},
{"review": {"text": "Più passa il tempo e più diventa bello, quest'opera fornisce delle sensazioni immense e fa calare la mente nella maestosità dell'antica Roma dei gladiatori. Peccato che al giorno d'oggi la sporcizia che noi esseri umani lasciamo nei suoi dintorni faccia perdere la sua bellezza. ", "author": null}},
{"review": {"text": "Sempre bello tornare a visitare il Colosseo!!! Impressionante!!! Una bellezza unica nel cuore di Roma!!!", "author": null}},
{"review": {"text": "Con la famiglia siamo andati a visitare il Colosseo ed i fori Romani, bellissima visita, abbiamo approfittato della visita guidata, spiegazioni semplici e chiare. ", "author": null}},
{"review": {"text": "Con la famiglia abbiamo fatto la visita del Colosseo e del Foro. Giornata intensa ma emozionante. Si entra nella Storia. Assolutamente da fare se si va a Roma.", "author": null}},
{"review": {"text": "Troppa ressa per accedere alle biglietterie. Troppi personaggi che cercano di venderti biglietti (bagarini??). Non edificante per la Città Eterna.", "author": null}},
{"review": {"text": "Dal vittoriano percorrendo la via dei fori imperiali abbiamo raggiunto e visitato il Colosseo. Il percorso è durato circa un’ora e mezza. ", "author": null}},
{"review": {"text": "Mancavo da Roma da almeno 3 anni ma è sempre bello rivederlo nella sua maestosità  e bellezza ed anche ripulito e meraviglioso", "author": null}},
{"review": {"text": "Essendo nato a Roma sono già stato qui ma anni fa. Sono tornato con la mia compagna e sinceramente ( il Colosseo e uno spettacolo ) non pensavo che il biglietto per entrare costasse 16 €.  A parte che per le foto e più bello farle da fuori. Solo per il prezzo alto metto tre", "author": null}},
{"review": {"text": "un monumento da visitare assolutamente. è stata una esperienza emozionate, essere lì dove più di 2000 anni fa  avvenivano gli spettacoli più emozionanti al mondo. consiglio comunque  di leggere qualche libro di storia su questo monumento per capire il valore di questo monumento", "author": null}},
{"review": {"text": "Bellissimo, conforme alle aspettative, purtroppo però, nel periodo in cui ho visitato la capitale, c'erano dei lavori in corso che circondavano il Colosseo!", "author": null}},
{"review": {"text": "Uno dei simboli di Roma, della romanità, una meraviglia del mondo. Io personalmente l adoro. Da visitare assolutamente. ", "author": null}},
{"review": {"text": "Troppa corrente, so duemila anni che hanno lasciato le finestre aperte... da matti, almeno una stufetta ce la metterei", "author": null}},
{"review": {"text": "Sempre uno dei monumenti piu' affascinanti, in questo periodo e' dotato al suo interno delle impalcature per restauro. Merita una visita anche solo dall'esterno", "author": null}},
{"review": {"text": "Un'altro simbolo della città eterna,l'anfiteatro Flavio o meglio noto come il Colosseo è una tappa che non può mancare a chi arriva a Roma per visitarla.Dal 2007 è considerata una delle 7meraviglie del mondo ,un monumento maestoso e imponente diventato bene culturale e", "author": null}},
{"review": {"text": "Sublime ..vale la pena visitarlo. Poca gente per via del covid 2019 ci ritorno..di sicuro .se chiudi gli occhi ti senti trasportare nel passato...😊", "author": null}},
{"review": {"text": "Organizzazione pessima. Assembramenti in continuazione. Controlli all’entrata praticamente inesistenti, polizia che parla degli affari propri. Segnaletica pessima, lasciati a noi stessi. Mandatelo in gestione al comune di Brescia (forza Leonessa).", "author": null}},
{"review": {"text": "Monumento che non ha bisogno di descrizioni, spettacolare! Abbiamo acquistato il biglietto on line (ma c’è anche la biglietteria, con lunga coda sotto il sole) da 16€+2 di prevendita che comprende Colosseo, Palatino e Foro Romano. L’ingresso è vicino alle biglietterie (i full", "author": null}},
{"review": {"text": "Che dire uno spettacolo nella vacanza romana con la mia famiglia non potevo che andare a visitare il colosseo, troppo bello consiglio a tutti di andarlo a vedere almeno una volta. ", "author": null}},
{"review": {"text": "Monumento immancabile in una visita a Roma. Vi invito a prendere una guida per farvi spiegare tutto ciò che c’è da sapere. ", "author": null}},
{"review": {"text": "Il Colosseo... imperdibile in un viaggio a Roma. La prenotazione del biglietto con l'orario di entrata è stata inutile, si stava tutti in fila e si entrava a caso, a differenza di altri musei in cui si entrava all'ora prenotata, questo costringeva a fare una lunga fila, con", "author": null}},
{"review": {"text": "Parlare del Colosseo è parlare di Roma, della sua anima, del suo essere. Non esiste monumento al mondo che identifichi una città. Sparse nel Mediterraneo ci sono opere  romane che lasciano a bocca aperta, ma nulla può paragonarsi all'impatto che questo monumento ha su di noi.", "author": null}},
{"review": {"text": "Covid-19: all'ingresso controllo della temperatura con termoscanner e durante la visita addetti che verificano se la mascherina è indossata correttamente.  Colosseo: semplicemente stupendo! Un tuffo nella storia mentre si cammina immersi nella maestosità di questa costruzione e", "author": null}},
{"review": {"text": "Troppi lavori per la nuovo metropolitana, speriamo finiscano presto. Affascinante come sempre . consiglio la visita su prenotazione, molto comoda e i tempi si riducono molto.", "author": null}},
{"review": {"text": "Ho acquistato il biglietto full experience, siamo arrivati all’ingresso all’orario programmato e, dopo i controlli di rito,sicurezza e temperatura corporea (fatta con telecamera termoscanner), svolti velocemente, siamo entrati e, come al solito, il Colosseo ci ha avvolto con", "author": null}},
{"review": {"text": "Veramente imponente! Non c’è molto da dire che già non si sappia se non che è maestoso. Non abbiamo fatto la visita all’interno per via del poco tempo e del costo abbastanza elevato. La zona è molto pulita e ci sono varie pattuglie in zona di carabinieri/militari/polizia. ", "author": null}},
{"review": {"text": "\"Al mio segnale scatenate l'inferno\" (cit.) Nella Roma post pandemica e con pochi turisti è stato molto afevole poter visitare il Colosseo nonostante il gran caldo del ferragosto ", "author": null}},
{"review": {"text": "Impossibile visitare se non si ricorre ai bagarini che ti fanno prezzi alti , visto da fuori bello peccato che lo stato permette questa fregatura ", "author": null}},
{"review": {"text": "Sicuramente un monumento da vedere in tutto il suo splendore; in un unico biglietto Colosseo e Foro Romano.", "author": null}},
{"review": {"text": "Affascinante e spettacolare, questi due aggettivi descrivono alla grande questo monumento, che in se per se rappresenta la nostra capitale, Roma. Prima volta qui, una città straordinaria, con questo anfiteatro che la rende ancora più ammirevole. L’interno, anche se solo visitato", "author": null}},
{"review": {"text": "È davvero una di quelle cose che ti fa dire: che splendore! E lo abbiamo solo noi!!! Ovviamente file chilometriche però c’è poco da fare, i turisti lo vogliono vedere", "author": null}},
{"review": {"text": "Portata la mia compagna friulana rimasta estasiata da tanta bellezza, quest'anno non ci sono neanche grandi file per il covid, sempre una bella esperienza                                                                                        ", "author": null}},
{"review": {"text": "Siamo stati la settimana di ferragosto non abbiamo trovato tantissima gente. Siamo andati con la guida bravissima! Se piace la storia consiglio di visitarlo con la guida. ", "author": null}},
{"review": {"text": "Fatto biglietto on line da 18 euro con incluso foro e palatino (anche perché trovato solo quello). Visitiamo il secondo livello poi il primo livello e poi....... Scopriamo che per visitare l'arena, ossia la parte centrale del Colosseo era Necessario un altro biglietto...", "author": null}},
{"review": {"text": "Consiglio alle famiglie con bambini e ragazzi di visitare il Colosseo, il Foro Romano e il Palatino, un'esperienza istruttiva ed interessante!  Ho prenotato l'ingresso su internet e ci siamo presentati dieci minuti prima dell'orario effettivo, in un attimo ci hanno controllato", "author": null}},
{"review": {"text": "Vado a Roma molto spesso ma nonostante questo ogni volta che lo vedo resto senza fiato..mi vengono i brividi da quanta storia emana..ogni volta ho la sensazione di trovarmi in un altra epoca..ed è bellissimo..sempre, nonostante tutti i nonostante è e rimarrà nel mio cuore il", "author": null}},
{"review": {"text": "Il Colosseo è uno dei pochi monumenti che ti fa venire i brividi ogni volta che lo vedi.. sarà a causa della sua storia, della maestosità e grandezza che si ritrova, ma lui è sempre lì, bello", "author": null}},
{"review": {"text": "Pur se con qualche ritocco medioevale resta sempre una delle migliori luoghi del mondo. Immenso e ricco di significato nel suo silenzio.", "author": null}},
{"review": {"text": "Il monumento più famoso del mondo! È già questo dovrebbe fare capire l’importanza di questo edificio. Consiglio di acquistare il biglietto “full experience”( acquistabile solo al mattino)perché da diritto all’ingresso all’interno della Arena ( e non solo sugli anelli). Compreso", "author": null}},
{"review": {"text": "Coda scorrevole , controlli forse eccessivi... mostra molto gradevole , ma troppa confusione , bisogna forse scandirla a orari ancora più specifici . Luogo comunque meraviglioso . Prezzi però eccessivi nello store interno . ", "author": null}},
{"review": {"text": "Comprato i biglietti pomeridiani-adulti 9,50, bimbi gratis. Online che è l'unico modo ora. Nessun problema. Pago 2 € in più x ogni persona per le spese di gestione. Nella mail di conferma viene scritto che le persone aventi diritto di biglietto gratis devono presentarsi alle", "author": null}},
{"review": {"text": "E' stato bellissimo ed emozionante salire e scendere nelle se varie parti. Istruttivo nel mostrare le varie evoluzioni nel corso degli anni. ", "author": null}},
{"review": {"text": "Siamo venuti 4 giorni a Roma per goderci la città senza troppi turisti... E che dire vedere il Colosseo e i fori a sempre il suo fascino.", "author": null}},
{"review": {"text": "Partendo da qua il cuore di Roma come erano grandi i Romani ai tempi loro.  Grande il Colosseo ma staff che manca di vera esperienza", "author": null}},
{"review": {"text": "figata,visto da fuori,movida assurda,mi sono innamorato subito,roma e bellisima e questo capolavoro ne e la prova", "author": null}},
{"review": {"text": "La scortesia del personale all'uscita è scandalosa. Cacciano le persone 15 minuti prima della chiusura e in malo modo, come se gli ospiti fossero bestiame. Al far notare che il sito archeologico chiude alle 19:15, si arrampicano sugli specchi facendo gruppo per fare pressione", "author": null}},
{"review": {"text": "Siamo arrivati dalla stazione Termini con la metro fino al Colosseo......purtroppo era quasi tutto coperto da pannelli pubblicitari per la costruzione ed ampliamento della metropolitana...non siamo entrati all' interno...ci siamo limitati ad ammirarlo dall'esterno...in questi", "author": null}},
{"review": {"text": "Appena arrivi è pieno di abusivi che vogliono venderti il biglietto, l'acqua e ogni sorta di cosa per ripararvi dal caldo estivo. Biglietteria con solo uno sportello aperto. 2 ore di coda. Consiglio l'acquisto online con salta la coda ma chi lo aveva comprato online la coda per", "author": null}},
{"review": {"text": "Nulla da dire, non c’è descrizione per il Colosseo. Potrebbe essere più organizzato il percorso in quanto non era chiaro dove passare", "author": null}},
{"review": {"text": "Sull’immensità del Colosseo c’è poco da dire, è straordinario. Ma sulla perseveranza dei Bangladini che vogliono “venderti” i loro braccialetti o occhiali è veramente troppo. Non si riesce stare 5 minuti da soli che te ne trovi uno attaccato che ti tira a dietro la merce da loro", "author": null}},
{"review": {"text": "Non so se é sempre così ma in questo periodo é richiesta la prenotazione per potervi accedere diversamente non é possibile", "author": null}},
{"review": {"text": "Tour con visite guidate esclusive al Colosseo e fori imperiali ,dura circa 2 ore e 30 minuti..fate attenzione alle guide turistiche abusive!!! ", "author": null}},
{"review": {"text": "Se si va a Roma... non si può non visitare il Colosseo. Visita accurata.. guide molto competetenti. Consiglio a tutti il Tour.", "author": null}},
{"review": {"text": "Un incanto una perla finché non si vede dal vivo non si riesce ad apprezzare in pieno Da visitare sicuramente in una visita anche fugace a Roma", "author": null}},
{"review": {"text": "Che dire?!? Incantevole, gigante è strepitoso!!! È semplicemente magnifico!!! In tempo covid però bisogna prenotare l’ingresso...noi non siamo riusciti ad entrare..... È davvero stupefacente come sia enorme bello è li che racconta la storia!!!", "author": null}},
{"review": {"text": "Da vedere assolutamente e consiglio di visitarlo con una guida personale per avere tante informazioni utili.", "author": null}},
{"review": {"text": "Non servono parole per descrivere ciò che tutto il mondo ci invidia. Di giorno o la notte questo pezzo di storia di roma ti ripaga da solo qualsiasi cosa ognuno faccia per ammirarlo. ", "author": null}},
{"review": {"text": "Perfetto esempio di anfiteatro romano, ben conservato esternamente, un po' meno nell'arena. I corridoi ospitano diversi reparti che costituivano il cuore pulsante del Colosseo quand'era usato per le esibizioni dei famosi gladiatori. Bellissimo... Chi viene a Roma ha l'obbligo di", "author": null}},
{"review": {"text": "Il Colosseo è un monumento che per forza lo dovete vedere se visitate Roma. Io pur essendo di Roma ogni volta che lo vedo mi emoziono nel sapere che 2000 anni fa fu costruito. Consiglio di comprare i biglietti online perché ci sono file molto grandi.", "author": null}},
{"review": {"text": "Un tour del genere... è  unico! Ho avuto il piacere di scoprire con i miei figli tutta Roma... incantata dal Colosseo!", "author": null}},
{"review": {"text": "Lunga coda per fare i biglietti, consigliamo l'acquisto online. Tanti venditori ambulanti che disturbano in piazza. Una volta dentro tutto affascinante, tanti cartelli con scritte che raccontano la storia, molti ritrovamenti esposti.  Un simbolo di Roma che non si può evitare di", "author": null}},
{"review": {"text": "Dopo aver girato una bella fetta di globo mi sembrava opportuno visitare uno dei ns monumenti rappresentativi del ns paese .. era una vergogna non averlo ancora visitato ! Viste le norme post lockdown abbiamo prenotato la visita Colosseo- Palatino- Foro con accesso dalle 15 in", "author": null}},
{"review": {"text": "Visita guidata al Colosseo a dir poco spettacolare, merito della bellezza del sito ma soprattutto della bravura e della preparazione della guida che ci ha accompagnato. Grazie Matteo!", "author": null}},
{"review": {"text": "Il Colosseo è il Colosseo, uno dei reperti più importanti al mondo e pur tenendo conto che ci sono altri capolavori al pari del Colosseo, non si può negare che il suo fascino derivi anche dall'importanza storica e culturale che nel suo lungo periodo di vita ha assunto.", "author": null}},
{"review": {"text": "Ovviamente il Colosseo è bellissimo, il motivo delle mie tre stelle è che per guardarlo da sopra c'è un sovrapprezzo", "author": null}},
{"review": {"text": "Cosa dire.. esci dalla metro e ti trovi di fronte a questa maestosa pagina di storia!! Bello da visitare, anche i prezzi fin troppo onesti, visto che i minorenni non pagano!! Vi conviene prenotare i biglietti anticipatamente online, per evitare code inutili sotto il sole,", "author": null}},
{"review": {"text": "Acquistando il biglietto online, ho pagato 4€ per entrare nel Colosseo, fori romani e palatino (biglietto dai 18 ai 25 anni) mentre mia sorella (17 anni) ha pagato solo 2€. Luoghi magici pieni di storia ad un prezzo bassissimo. Da vedere almeno una volta nella vita!", "author": null}},
{"review": {"text": "se passate da roma impossibile fare questa tappa, una cartolina davanti a voi..il colosseo è qualcosa di favoloso ", "author": null}},
{"review": {"text": "Fanno visitare solo mezzo anfiteatro e solo al primo livello, vedi tutto in 10 minuti, per salire si deve acquistare un altro biglietto. C'è  l'app del Colosseo che descrive la visita ma che è a pagamento. L'arena di Verona é tenuta meglio. Per fortuna ho acquistato il biglietto", "author": null}},
{"review": {"text": "Una delle meraviglie del creato umano. Un simbolo della bellezza della nostra città. Incanto, passeggiare poi con il Colosseo nello sfondo.. Magia", "author": null}},
{"review": {"text": "Ieri siamo venuti a visitare il Colosseo prima esternamente poi siamo entrati il posto è spettacolare.", "author": null}},
{"review": {"text": "Penso che ogni commento sia superfluo , ci sarò passato 200 volte me ne innamorò trecentocinquanta .", "author": null}},
{"review": {"text": "il prezzo del biglietto anche se qualcuno si lamenta, li vale tutti,  senno' andate nello sry lanka a vedere sigiriya e pagate 45 euro e ve la dovete fare a piedi con la paura di cadere giu'. quindi silenzio e pagate.", "author": null}},
{"review": {"text": "Finché esisterà il Colosseo, esisterà anche Roma; quando cadrà il Colosseo, cadrà anche Roma; quando cadrà Roma, cadrà anche il mondo", "author": null}},
{"review": {"text": "Nulla da eccepire sullo splendore del monumento ma per il prezzo del biglietto ci si aspetta molto di più. Visto che il costo è quasi pari a quello dei musei vaticani, qui al colosseo si ha accesso ad una parte veramente limitata del sito. ", "author": null}},
{"review": {"text": "La prenotazione funziona bene, perché si entra in orario con controlli molto seri. Attenzione al biglietto che comprate, perché quello base vi permetterà di visitare solo l'arena, mentre per il primo piano bisogna prendere un biglietto in più. Si può scaricare l'app per le", "author": null}},
{"review": {"text": "Il Colosseo, o Anfiteatro Flavio, è il più grande anfiteatro del mondo (visto che è in grado di contenere fino a 87.000 spettatori) e si trova proprio al centro della capitale.  È il più importante monumento dell'antica Roma, costituisce in simbolo della città e sicuramente vale", "author": null}},
{"review": {"text": "Il Colosseo è il simbolo della grandezza e della modernità tecnologica di Roma Antica. Adottava dei sistemi degni degli stadi moderni. Ottima la guida in piccoli gruppi con guide ufficiali.", "author": null}},
{"review": {"text": "Passando da Roma la tappa al Colosseo è obbligatoria. Monumento spettacolare vale di gran lunga il prezzo del biglietto.  L organizzazione per l entrata consente si ridurre di molto l attesa. ", "author": null}},
{"review": {"text": "Non credo ci sia molto da scrivere in merito all'anfiteatro Flavio. Monumento storico di fama mondiale", "author": null}},
{"review": {"text": "Abbiamo fatto tappa al Colosseo prima di rientrare dal nostro viaggio, pur avendo già visitato questo luogo incantevole ne rimango sempre affascinata ", "author": null}},
{"review": {"text": "Il Colosseo non si discute, sembra eccessivo il prezzo fatto pagare per una micro visita e veramente fastidiosi sono gli innumerevoli venditori di cianfrusaglie ed acqua che riempiono il piazzale con modi veramente troppo arroganti", "author": null}},
{"review": {"text": "Sono tornato a visitare il Colosseo dopo alcuni anni. E' sempre una esperienza bellissima vederlo e immaginare cosa poteva essere duemila anni fa. Oggi sarebbe una specie di outlet, con negozi, ristoranti, botteghe artigianali. I Romani avevano già il senso del marketing: panem", "author": null}},
{"review": {"text": "Bello e molto curato. Attenzione ai borseggiatori/truffatori. Facile da arrivare. Speriamo che finiscano questi lavori della meteo C il prima possibile.", "author": null}},
{"review": {"text": "non ci si stanca mai di visitare il Colosseo ed il Foro Romano, si cammina nella storia restando incantati da tanta bellezza", "author": null}},
{"review": {"text": "Il Colosseo è sempre una meraviglia e non ha bisogno di recensioni. La visita è organizzata con accompagnatori che invitano a scaricare una app per lei spiegazioni di quanto si trova lungo il percorso. Peccato che questa app sia SOLO IN ITALIANO!!!! VERGOGNA ! Siti di minore", "author": null}},
{"review": {"text": "È un monumento spettacolare che ancora oggi affascina per la sua bellezza e per i ricordi che suscita, anche per la sua vicinanza ai Fori Imperiali. Unica pecca : i lavori di realizzazione della linea C della metropolitana che deturpa il paesaggio", "author": null}},
{"review": {"text": "Luogo parzialmente chiuso ma comunque interessante. L'unica nota stonata il biglietto d'ingresso troppo costoso", "author": null}},
{"review": {"text": "Dopo aver speso 18€ a testa, il giro obbligato è di mezzo anfiteatro senza possibilità di salire ai livelli superiori che necessitano di altro biglietto di 24 €. Lungo il percorso non c’è alcun cartello che identifichi ciò che stai vedendo nè tantomeno indicazioni storiche.", "author": null}},
{"review": {"text": "Visita al Colosseo in un momento dove i lavori in corso per la nuova metropolitana creano qualche disagio, resta uno dei monumenti più belli del mondo. Si contano i turisti  che sono talmente pochi per via del momento post lockdown che risulta piacevolissimo visitarlo senza fare", "author": null}},
{"review": {"text": "Bellissimo. In tutto lo splendore di febbraio. Le ristrutturazioni stanno procedendo a gonfie vele. Presto dovrebbero aver finito la ristrutturazione della pavimentazione interna.", "author": null}},
{"review": {"text": "Spiegaglielo agli americani, ai russi, agli inglesi, ai francesi etc etc che cosa è il nostro retaggio storico..........spiegalo al mondo che COSA ERAVAMO. Luogo simbolo di una città, di un impero e della storia di una nazione. Peccato la poca pulizia delle strade antistanti e", "author": null}},
{"review": {"text": "Visto da fuori,internamente non so,non abbiamo avuto tempo,ma la grandiosità di questo monumento è qualcosa di indescrivibile ", "author": null}},
{"review": {"text": "Ci vengo ogni anno e ogni anno fare una visita al colosseo e ai fori imperiali è sempre affascinante. Consiglio una visita anche di sera che viene illuminato. ", "author": null}},
{"review": {"text": "Città accogliente. A misura d’uomo. Gente cordiale. Strade da pulire. Metropolitana un po’ trasandata. Mezzi efficienti. ", "author": null}},
{"review": {"text": "Emozione forte, luogo incredibile, troppi ambulanti che danno fastidio, pochi i gladiatori finti per le foto ai cinesi, tutto un pò triste.... Ma che favola il Colosseo! ", "author": null}},
{"review": {"text": "Il TOP... credo non ci sia posto più bello... Il Colosseo di notte ha un fascino da far venire i brividi😍", "author": null}},
{"review": {"text": "Passare davanti a questo monumento è sempre una meraviglia. Malgrado perennemente in manutenzione è sempre bello visitarlo.", "author": null}},
{"review": {"text": "Il colesseo è un meraviglia mondiale.Ogni volta che vengo a Roma lo vengo sempre a vedere anche se questa volta non sono riuscito ad entrare.", "author": null}},
{"review": {"text": "Vengo a Roma da oltre 40 anni, ma non avevo mai visto il Colosseo in una Roma praticamente deserta.  Primo pomeriggio di una calda domenica di luglio, turisti stranieri nemmeno l'ombra, pochi turisti italiani, una sensazione strana, quasi come stare sul set de \"Il Sorpasso\". ", "author": null}},
{"review": {"text": "Abbiamo prenotato online il biglietto ART (Afternoon Reduced Ticket) che vale dalle 14 in poi e che comprende Colosseo, Foro Romane e Palatino. Attenzione: questo biglietto ART non vi consente di fare il giro nei piani alti del Colosseo ma solo nell'arena e il primo piano (che,", "author": null}},
{"review": {"text": "Passeggiare ai piedi del Colosseo è sempre bello,   uno dei tanti edifici dell’antica Roma che ci restano pieno di storia.", "author": null}},
{"review": {"text": "Una delle sette meraviglie del mondo. Non credo che ci sia necessità di troppo parole, anzi penso che ne possa bastare una sola.  COLOSSEO ", "author": null}},
{"review": {"text": "Un posto veramente molto bello, che sicuramente merita di essere visitato almeno una volta nella vita!! Bellissimo!!! ", "author": null}},
{"review": {"text": "Fantastico... Si respira la storia..... Un posto che merita essere visitato almeno una volta... Peccato bon poter visitare i sotterranei ", "author": null}},
{"review": {"text": "Da vedere assolutamente, racconta la storia d'Italia ma del mondo intero! Avrei preferito più indicazioni all'interno, una app non ti fa capire dove ti trovi e dove devi andare. Infatti appena entrati una guida ci ha detto di proseguire per un percorso alternativo ed", "author": null}},
{"review": {"text": "Posto incantevole di Roma, tenuto benissimo assolutamente da visitare.Un monumento che ti riporta nel passato.", "author": null}},
{"review": {"text": "Durante le restrizioni covid le città d'arte sono veramente un must e il Colosseo risulta un'esperienza unica quanto quasi privata", "author": null}},
{"review": {"text": "Mamma mia che dire questa è un opera d'arte...l'Italia merita di essere uno dei paesi più belli al mondo già solo per questo monumento...che dire ogni volta che vado a Roma rimango sterefatto da questa opera d'arte", "author": null}},
{"review": {"text": "Non puoi andare a Roma senza passarci, è non solo il simbolo ma credo l'aria della capitale. Sempre affollatissimo, ci siamo stati sia di giorno sia di sera, che dire, uno spettacolo in qualsiasi ora del giorno. Vicinissimo alla metro e da lì a poco è possibile vedere i fori,", "author": null}},
{"review": {"text": "Roma senza il Colosseo non è Roma ed è proprio quello che l rende unica e particolare... Veramente un gran bel posto da provare assolutamente se siete italiani o no. Eccezionale!😍", "author": null}},
{"review": {"text": "cosa dire di un monumento davvero infinito nella storia di Roma si respira l'aria dell'antica Roma e si resta affascinati", "author": null}},
{"review": {"text": "Storia Romana. Si può ammirare cos'hanno costruito senza le tecnologie!!  Si resta a bocca aperta.  Con il covid il biglietto  è acquistabile solo online", "author": null}},
{"review": {"text": "Nulla da dire per la magnificenza del Colosseo. Miracolo che sia sopravvissuto fino ad oggi. Ma la gestione dell'affluenza visitatori, delle biglietterie, delle informazioni al turista lasciano a desiderare. Per essere Roma caput mundi dovrebbe essere un po' meglio organizzata.", "author": null}},
{"review": {"text": "Bellissimo, bisogna visitarlo almeno una volta nella vita., a Roma ci sono tanti monumenti uno di quelli tra l'altro il più conosciuto è il Colosseo", "author": null}},
{"review": {"text": "Non si può andare a Roma senza visitare il Colosseo, già mentre lo vedi dall'esterno  ti colpisce per la sua grandiosità. Io abito a Roma e per parecchi anni lo vedevo ogni giorno per 2 volte  passando con l'autobus!! Ogni volta però è uno spettacolo per gli occhi!   Poi lo", "author": null}},
{"review": {"text": "Non cc' è nemmeno bisogno di commentate! IMPONENTE.... INIMITABILE..... UNA MERAVIGLIA!! Ti lascia senza fiato... ", "author": null}},
{"review": {"text": "Visita guidata con Lucilla! Molto gentile e simpatica! Il Colosseo è sempre magnifico.  Vederlo in tempo di Covid è sicuramente bello perché c’è poca gente, quindi si riesce ad apprezzarlo al meglio", "author": null}},
{"review": {"text": "Il Colosseo non si giudica ma si gusta a vista.... Poi senza la ressa turistica del momento è magico... ", "author": null}},
{"review": {"text": "Prenotazione online 15 gg prima, ingresso puntuale con guida silenziosa (mah) non sapendolo i biglietti fatti erano solo per il piano terra con 4 soste ( in totale 30 minuti di visita) con lo stesso biglietto si puo andare anche a vedere i dintorni del colosseo con entrata", "author": null}},
{"review": {"text": "Visitare il monumento più importante del mondo è emozione pura! Unico peccato è che averlo fatto in questi giorni dove l’affluenza è ridotta al minimo, mi è sembrato un po’ troppo avere i minuti contingentati per visitare l’interno. Dopo di noi praticamente non c’era nessuno.", "author": null}},
{"review": {"text": "mi piace perché vivo in questa città. dovresti visitare questo posto, lo consiglio vivamente..... 👍👍👍", "author": null}},
{"review": {"text": "Il simbolo di Roma!! Uno spettacolo di architettura che resiste nel tempo, credo che almeno una volta nella vita bisogna visitarlo.", "author": null}},
{"review": {"text": "Ci vuole passione in ogni lavoro qui alcuni dipendenti non sono all'altezza ed eseguono il compitino per arrivare a fine mese.....", "author": null}},
{"review": {"text": "Il colosse è stato ristrutturato e rappresente non solo la città di Roma ma L’ Italia intera. I centurioni sono un po’ ridicoli ma la struttura ha fatto passi da gigante rispetto a 20-30 anni fa !", "author": null}},
{"review": {"text": "Storia ai tempi del Covid che lascia spazio e tempo per ammirare questi capolavori d'arte. Spero che i turisti possano tornare a flotte.", "author": null}},
{"review": {"text": "Niente da dire, questa è la storia della nostra bellissima italia. È incredibile pensare come secoli fa riuscivano a creare determinati capolavori", "author": null}},
{"review": {"text": "Suggestivo ed incantevole. Il colosseo è uno spettacolo ogni volta che lo guardi, è il balcone di Roma. ", "author": null}},
{"review": {"text": "Date le circostanze attuali abbiamo prenotato i biglietti online solo qualche giorno prima. Il sito ovviamente è bellissimo però le visite sono accorciate e senza guida turistica, malgrado questo c’è una app che si può scaricare per sentire le spiegazioni. Tutto sommato siamo", "author": null}},
{"review": {"text": "Unico al mondo e spettacolare nella sua maestosità, una visita da fare nella vita per capire il nostro passato e....migliorare il nostro futuro!! Speriamo finiscano i lavori e vengano rese visitabili le altre zone di questo spettacolare monumento ", "author": null}},
{"review": {"text": "Guardando il Colosseo non puoi non immergerti in un’altra epoca. La pietra originale, si tocca la storia. Consiglio un tour in modo da poter visitare scoprendo qualcosa in più. È facilmente raggiungibile con la metropolitana che ha l’omonima fermata sul fianco del Colosseo", "author": null}},
{"review": {"text": "il monumento più famoso al mondo a mio parere, se cerchi Italia o Roma c'è questa eraviglia, lo vedevo tutti i giorni uscend dalla mia suites e ne rimanevo sempre affascinata", "author": null}},
{"review": {"text": "Lo guardo e lo riguardo e mi chiedo come hanno potuto costruire una cosa del genere....grandi i romani.... il mondo senza di noi non era nulla.", "author": null}},
{"review": {"text": "A dicembre 2019...anche se la magia del natale non avvvolgeva il Colosseo( perché non illuminato) resta sempra l'incanto senza tempo e senza prezzo.... Un angolo del mondo da vedere assolutamente", "author": null}},
{"review": {"text": "It is impressive, majestic, strong. Every time I see it I am stunned thinking that it has been there for 2000 years. It really is the heart of Rome. You can buy a single ticket for Colosseum and fori imperiali for € 12 to external ticket points.  È imponente, maestoso, forte.", "author": null}},
{"review": {"text": "Prima visita in era Covid19. Biglietto riservato con orario. Visita di 50 minuti con pseudo guida, in quanto le informazioni le si hanno scaricando apposita applicazione sul cellulare. Che dire, di positivo è che non c'è praticamente nessuno o quasi, quindi foto in libertà senza", "author": null}},
{"review": {"text": "colosseo file interminabili gente che ti gira intorno per biglietti polizia che non controlla abusivi insoma un vero schifo", "author": null}},
{"review": {"text": "Non ci sono parole per descrivere le suggestioni di questo unico e magico anfiteatro voluto dall’imperatore Vespasiano ed inaugurato con sfarzose feste dal figlio è successore Tito Luogo di vera Arena con giochi, anche mortali, tra uomini e animali Per non ricordare anche il", "author": null}},
{"review": {"text": "Non si può andare a Roma e non visitare il gigante di pietra , il Colosseo , stupendo è stupenda la storia che c’è dietro spiegataci da una guida locale . Chiunque visita Roma dovrebbe farci un salto per scoprirne la storia e chiaramente per scattare qualche foto ", "author": null}},
{"review": {"text": "Una delle meraviglie mondiali. Un simbolo di Roma che non tramonterà mai. Maestoso da fuori, ti proietta indietro di 2000 anni. Il Colosseo...una meraviglia unica al mondo. La storia di Roma e del mondo intero!", "author": null}},
{"review": {"text": "Il simbolo di Roma. Bisogna visitarlo, con la guida è meglio, per comprendere a pieno la maestosità e l'unicità del monumento", "author": null}},
{"review": {"text": "Ogni volta che andiamo a Roma non manchiamo mai di visitare il coliseo Perché è così bello che non visitandolo è come per dire non Roma pertanto così diamo tutti anche i turisti da andarci perché veramente ne vale la pena", "author": null}},
{"review": {"text": "Sempre stupendo , passano i secoli ma questo monumento affascina da sempre tutto il mondo, la storia di Roma.", "author": null}},
{"review": {"text": "stupendo posto oncantevole di antichi romani dispersi.lrmai nella.hiungla dinodino lassato greco ottomano con il cavallo do teoia conquistiamo la grecia", "author": null}},
{"review": {"text": "Che dire se passi da Roma è obbligo fermarsi davanti al monumento più importante della Capitale ! Maestoso, Immenso 😍🇮🇹 Roma Caput Mundi 💪", "author": null}},
{"review": {"text": "La Storia di Roma visitabile molto facilmente in Metro, il più grande anfiteatro del mondo che vale la pena vedere", "author": null}},
{"review": {"text": "Non credo sia necessario recensire il Monumento più interessante e prezioso del mondo. Fortunati tutti i turisti del mondo che possono ammirarlo gratuitamente da fuori da un metro e a basso costo da dentro. Un gioiello preservato da barbari e Barberini.", "author": null}},
{"review": {"text": "La storia che ti parla. Se vieni a Roma è una tappa assolutamente obbligata. Visita del complesso fortemente consigliata. .", "author": null}},
{"review": {"text": "Il Colosseo è meraviglioso, ma svegliarsi a due passi dalla splendida costruzione ti trasmette la forza del Gladiatore! La Casa Vacanze Colosseo in Viale delle Terme di Tito 92 di Pamino è fantastica e ben curata!! Altamente consigliata!!!", "author": null}},
{"review": {"text": "Bellissimo monumento orgoglio della nazione ,ho vissuto a Roma 1 anno e ho visto il Colosseo tante volte perché ci passavo con la macchina è si capisce subito che è resistente a gli urti cosa importantissima se tipo ci si va a sbattere contro con un auto o peggio un camion", "author": null}},
{"review": {"text": "Bellissimo posto.  Soprattutto in questo periodo dove ce poca gente.  Una passeggiata ti fa tornare nella storia. ", "author": null}},
{"review": {"text": "Storico....inestimabile!! Fa parte di uno dei monumenti più belli al mondo non solo per i suoi avvenimenti storici ma soprattutto per la maestosità in cui ancora si trova! Tutto intorno giardini ben curati; ci arriva direttamente la metropolitana B linea blu; a due passi dal", "author": null}},
{"review": {"text": "Maestoso e stupendo,il simbolo di Roma. Guardarlo vi farà sognare e riportare ai tempi dei Romani.. meta obbligata a Roma", "author": null}},
{"review": {"text": "Non sono presenti i centurioni perché, a dire dei pubblici ufficiali in zona, sono abusivi... i venditori di calamite, bottigliette d’acqua, biglietti per i mezzi pubblici e bastoni per i selfies invece no??? ", "author": null}},
{"review": {"text": "Un opera grandiosa , maestosa . Impossibile da dimenticare . Più la osservi è più di affascina . Monumento per il quale bisogna visitare questa città.", "author": null}},
{"review": {"text": "Un posto meraviglioso, che racconta la storia di Roma. Non smetterò mai di andarlo a visitare anche solo per fare una passeggiata con gli amici...", "author": null}},
{"review": {"text": "Si respira la storia, si vede finalmente tutto ciò che da una vita hai visto nei film nei documentari, nelle foto. ", "author": null}},
{"review": {"text": "Il Colosseo va visitato almeno una volta nella vita!! è una delle meraviglie del nostro pianeta... non servono parole per descriverlo!! Da Visitare assolutamente!!", "author": null}},
{"review": {"text": "Imponente come immaginavo la costruzione è bellissima e la storia di questo luogo lo rende ancora più suggestivo. Una delle meraviglie da non perdersi in tutta Roma", "author": null}},
{"review": {"text": "Grazie a questo monumento invidiato da tutto il mondo a Roma possiamo definirci completi di tutto :)", "author": null}},
{"review": {"text": "Abbiamo avuto la fortuna di visitare il Colosseo, monumento alla potenza dell'antico Impero Romano, con una guida preparatissima che ha saputo farci tornare indietro nel tempo. E' un gioiello mondiale per arte, storia, architettura ,splendidamente restaurato.", "author": null}},
{"review": {"text": "Sono stato a Roma per la prima volta e vedere il Colosseo e scoprire la sua storia è veramente una cosa da fare. Inoltre il tour operator Roma you ways Tours ha delle guide ben preparare e disposte a rispondere ai propri dubbi. Non posso raccontare la mia visita perché va", "author": null}},
{"review": {"text": "Abbiamo rinunciato ad entrarci, la fila è sempre immensa da perderci l'intera giornata quindi abbiamo dato la solita godevole vista esterna a un monumento sempre bello, imponente è ricco di storia e siamo partiti per il nostro tour della Capitale.  Unica pecca è sempre il solito", "author": null}},
{"review": {"text": "Avevamo preso una guida per il tour completo molto preparata e simpatica ..il Colosseo ? Non credo che servano le mie parole MERAVIGLIOSO ti fa tornare indietro nel tempo con La mente ma ti fa anche pensare come riuscivano a quei tempo ma costruire tali magnificenze", "author": null}},
{"review": {"text": "Nonostante la folla  di turisti, lo staff è organizzato, gentile e disponibile. L'anfiteatro Flavio è il simbolo di Roma, il più grande anfiteatro del mondo antico voluto dall'Imperatore Vespasiano. La costruzione inizio' nel 71  d. C. Nell'80 fu inaugurato dall'Imperatore Tito.", "author": null}},
{"review": {"text": "Come dice la parola (colosso) Uno spettacolo ritornerai hai tempo dri romani davvero splendido AL tramonto ancora più spettacolare.assolutamente da vedere fuori e al suo interno..", "author": null}},
{"review": {"text": "Roma e' Roma ma credo non esista una struttura come il Colosseo in tutto il mondo. Unica pecca poco controllo degli organi competente attorno alla struttura. Posto meraviglioso ", "author": null}},
{"review": {"text": "Non ha neanche le finestre, tra l’altro la sera quando vanno a dormire lasciano tutte le luci accese, in barba alla piccola Greta. Vergogna.", "author": null}},
{"review": {"text": "Visita durante gita d 4 gg a Roma. Sempre magnifico e imponente. Ben presidiato da polizia. Attenti agli abusivi\" regala\" braccialetti", "author": null}},
{"review": {"text": "Da romana, ogni volta il Colosseo riesce ad incantarmi con la sua bellezza. Dopo anni dall'ultima volta che l'avevo visto all'interno, ci sono tornata e l'ho immaginato ripopolato dagli antichi cittadini romani. È sempre un'esperienza bellissima. ", "author": null}},
{"review": {"text": "splendido esempio di quella che era l arte nel periodo romano ora splendidamente restaurato e' un vero gioiello", "author": null}},
{"review": {"text": "È in assoluto uno dei massimi monumenti mondiali per arte storia architettura resiste da millenni, favoloso , eccezionale da vedere rivedere", "author": null}},
{"review": {"text": "Da visitare almeno una volta nella vita ci sta.  Visitato la prima domenica di marzo con l'intento di approfittare dell'ingresso gratuito, ma niente da fare, iniziativa annullata in virtù dell'emergenza coronavirus e quindi biglietti a pagamento; un pò carucci. Se visiti la", "author": null}},
{"review": {"text": "Peccato in ristrutturazione. Ingresso un po' caruccio soprattutto arrivata alla fine di una lunga camminata e sono stata demotivata dalla minima coda per l'ingresso e per il costo. ", "author": null}},
{"review": {"text": "Bellissimo monumento è veramente bellissimo lo vorrei avere anche io un monumento del genere a casa mia complimenti ", "author": null}},
{"review": {"text": "Siamo andati dopo aver fatto il biglietto in linea. Siamo entrati senza fila, abbiamo preso un audio in due. Tutto è stato semplice e molti istruttivo. Consiglio di comprare il libro a fumetti venduto nella libreria interna che è molto piacevole e chiarificatore da leggere dopo.", "author": null}},
{"review": {"text": "Tante le volte che ho visitato il Colosseo. Qualcosa di emozionante. Visitandolo si sogna di vivere la Storia. Consigliatissima la visita!", "author": null}},
{"review": {"text": "il colosseo o anfiteatro flavio  è semplicemente il monumento più rappresentativo della Roma imperiale. cosa dire di più .....da vedere almeno una volta nella vita", "author": null}},
{"review": {"text": "Ovviamente è veramente colossale,vedere e camminare vicino ad un opera millenaria storica vera rappresentanza della Roma antica!", "author": null}},
{"review": {"text": "Sono tornato dopo alcuni anni, ma sono rimasto deluso dai prezzi e dall’alto numero di venditori ambulanti che non ti permette di godere la tua visita in tranquillità", "author": null}},
{"review": {"text": "Che dire?!?! Grandioso, maestoso, meraviglioso... E pensare che in realtà è come se guardassimo solo la struttura. Quale meraviglia doveva essere!!!!!", "author": null}},
{"review": {"text": "È  la prima  cosa  che i turisti  venuti  a Roma  vogliono  vedere.  2000 anni di storia.  Immaginate  quanta gente  ha vissuto  questo  luogo  e come.", "author": null}},
{"review": {"text": "Chiunque conosce il Colosseo anche se non ci è mai stato. Ci sono andata più volte ed è sempre impressionante vedere la maestosità di questa struttura e respirarne la storia. Vale la pena fare la fila per entrare. ", "author": null}},
{"review": {"text": "Uno dei monumenti più conosciuti e visitati al mondo. Adesso si presenta notevolmente pulito e restaurato nella sua maestosità.", "author": null}},
{"review": {"text": "In tre giorni a Roma ho visto tanti monumenti storici ma il Colosseo è veramente bello ... peccato le lunghe file per visitarlo all’interno  Raggiungibile benissimo a piedi dal centro città ", "author": null}},
{"review": {"text": "Al centro della città di Roma si trova il puù grande anfiteatro del mondo, conosciuto come il simbolo della Città Eterna (e sinbolo d'Italia). Dao 1980 iscritto Patrimonio dell'umanità dall'UNESCO (insieme a tutto il centro storico) e dal 2007 anche inserito tra le Nuove sette", "author": null}},
{"review": {"text": "Bellissimo non ci sono molte parole per definire una meraviglia del genere almeno una volta nella vita bisogna vederlo ed entrarci il costo è di 15€ ad adulti i bambini non pagano", "author": null}},
{"review": {"text": "Se vieni a Roma e non entri al Colosseo, lascia stare, stai pure a casa.....se lo fai accompagnato con una guida piuttosto che entrarci da soli,ancora meglio.....solo così potrai apprezzare la maestosità del Colosseo e ritornare ai tempi dell'impero Romano......stupendo", "author": null}},
{"review": {"text": "L'opera più maestosa di tutta Roma, solo guardandola la mente viaggia indietro nel tempo e immagina la funzione per la quale è stato edificato e a come abbiamo fatto a costruirlo. Ogni volta è una nuova emozione poterlo ammirare di giorno e di sera. La fila per poterlo visitare", "author": null}},
{"review": {"text": "Più celebre che bello, più famoso che pulito, sepolto nel caotico traffico romano. Molto meglio l'Arena di Verona.", "author": null}},
{"review": {"text": "L'unico film del Nuovo Millennio che ha fatto storia, cultura e società, è ambientato qui. Non è un caso: Roma è stata il nodo della Storia, e lo è ancora.  Il Colosseo luogo particolare in questo, non solamente per la sua imponenza e bellezza architettonica, ma anche perchè è", "author": null}},
{"review": {"text": "Penso che non serve in realta una recensione per un posto così magnifico, ci sono comunque alcuni problemi tra i quali i lavori in corso molto insistenti, file mi metri e metri per entrare ma detto questo non vi è altro difetto", "author": null}},
{"review": {"text": "A parte l'asfalto dei centurion e venditori vari, credo che sulla magnificenza sia stato già detto tutto. ", "author": null}},
{"review": {"text": "Roma = Colosseo! L'unico consiglio che posso dare è di entrare con la visita guidata, anche se non si fanno pagare poco, ma ne vale la pena! Senza guida la prima volta a m è risultato un ammasso di pietre bello da vedere, ma basta.  La seconda volta con la guida sembra proprio", "author": null}},
{"review": {"text": "Quando si visita Roma non può mancare il Colosseo consiglio di prenotare prima la visita con audioguida in modo da non fare code ed essere sicuri di trovare posto. L'audioguida ha anche la modalità bambini ed è fatta molto bene ", "author": null}},
{"review": {"text": " Simbolo di Roma nel mondo, poca fila all'ingresso e esperienza  unica, molto competenti le guide, bellissimo!!!", "author": null}},
{"review": {"text": "Che dire, il Colosseo è uno dei posti più importanti del mondo, tutto ciò che sta intorno sicuramente non è all altezza,va comunque visitato nonostante l'immenso disordine e caos che lo circonda...", "author": null}},
{"review": {"text": "Il colosseo è il colosseo. Il monumento migliore del mondo. Sono stata da romana a vederlo pochi giorni fa. Poca fila, molto ben organizzato e guide preparate. stupendo.", "author": null}},
{"review": {"text": "Bellissima Esperienza........giornata eccezionale spettacolo  folcloristico stupefacente da consigliare sicuramente", "author": null}},
{"review": {"text": "Commissione Tributaria Roma posta vicinissima al Colosseo. Monumento bellissimo e molto visitato rimane uno dei siti più belli al mondo e fanno parte della storia del nostro paese. Da vedere e visitare.", "author": null}},
{"review": {"text": "Ottima esperienza da ripetere assolutamente con amici e  Esperienza da ripetere assolutamente con amici qualità cortesia e divertimento assicurato", "author": null}},
{"review": {"text": "Il famoso collosseo, bellissima l'arquitetura, aí dei in torni si possono fare bellissime fotografie. Un posto in cui dovete visitare. ", "author": null}},
{"review": {"text": "Il monumento storico per eccellezza, uno dei simboli principali di Roma... testimone della storia e simbolo di potenza della Civilta' Romana, Imperdibile!", "author": null}},
{"review": {"text": "E' patrimonio del Unesco e uno dei più grandi monumenti dell'era romana, utilizzato dopo la caduta del impero in cava per costruzioni. Lo si deve ad un papa romagnolo, Pio 6 Braschi se fu eretto il divieto di continuare a trafugare laterizi e travertino da questo sito, così", "author": null}},
{"review": {"text": "Il Colosseo è una meraviglia ed è bellissimo \"respirare\" la storia al suo interno perdendosi ad immaginare come poteva essere al tempo del suo massimo splendore con le lotte gladiatorie ecc. Vale la pena preacquistare il biglietto combinato con i fori per saltare la coda alle", "author": null}},
{"review": {"text": "Il Colosseo è sicuramente il simbolo di Roma ed una delle strutture più famose e conosciute nel mondo. La bellezza di questo monumento che trapela storia da tutti gli angoli, è sicuramente mozzafiato. Un imperdibile tuffo nell'antichità. In questo luogo, si respira aria di", "author": null}},
{"review": {"text": "Monumento pieno di storia che riporta indietro nel tempo. Stupendo da vedere sia di giorno che di sera.", "author": null}},
{"review": {"text": "Bello e romantico.  Un tuffo nell'antichità .sempre affollato. Roma antica da scoprire e vivere. Fermarsi e respirare aria di storia. ", "author": null}},
{"review": {"text": "Una meraviglia: orgoglio italiano! L’ho visto per la seconda volta e è stupefacente, merita assolutamente di essere visto e vissuto almeno una volta nella vita!", "author": null}},
{"review": {"text": "Una passeggiata nella storia, un giro che affascina tra arte e storia antica. Dipende dal periodo le code possono essere lunghe noi abbiamo avuto fortuna e con circa mezz'ora di coda siamo riusciti ad entrare. Il biglietto del costo di 16€ (intero) vale per la visita sia del", "author": null}},
{"review": {"text": "Ammettiamolo: uno non va al Colosseo per vedere chissà cosa... In fondo più che ruderi sparsi non trovi. Ci vai, quasi ad occhi chiusi, per immergerti nella storia, per cercare di ricreare con la mente le scene dei gladiatori di quei tempi. Per immaginarti chi ci stava seduto", "author": null}},
{"review": {"text": "Visto ieri con biglietto saltafila acquistato online. In questo modo l’attesa è quasi nulla. Se però ci sono anche minori di 18 anni bisogna passare in biglietteria prima di mettersi in coda per prendere il biglietto gratuito (valido anche per i fori). Essendo abbastanza presto", "author": null}},
{"review": {"text": "La struttura non ha bisogno di presentazioni e non sarei nessuno per darne un parere oltre che all'eccellenza che ha, ", "author": null}},
{"review": {"text": "Ho visto tante volte questo monumento ma ogni volta è un emozione unica....poi vedere i miei figli estasiati dinanzi questo spettacolo ha reso questa  visita ancora piu  speciale", "author": null}},
{"review": {"text": "Un dettaglio molto interessante è le parte crollata fu e racconta da sola la sua storia La parte che mi è piaciuta di più è stata quella abitata Consiglio inoltre di portare una macchina fotografica", "author": null}},
{"review": {"text": "Consiglio la visita al Colosseo di notte, davvero d'effetto l'illuminazione degli archi. Merita sicuramente un passaggio se siete a Roma", "author": null}},
{"review": {"text": "Un pomeriggio fantastico. Mi sembrava di essere tornato all età imperiale! Il tempo mite ed assolato ci ha fatto da contorno. Bellissimo.", "author": null}},
{"review": {"text": "Da romano è impossibile non aver visitato il Colosseo. Costruito nel 70 d.c ed ancora così contemporaneo.. Oltre a visitarlo di giorno, straconsiglio la visita notturna a mio parere ancora più magica. Da mettere al primo posto delle cose da vedere a Roma, non visitarlo sarebbe", "author": null}},
{"review": {"text": "Molto nell'anfiteatro di Flavio ben conservato ,uno dei primi luoghi a Roma da vedere .speriamo torneremo presto", "author": null}},
{"review": {"text": "Monumento italiano per eccellenza. Maestoso da fuori . Per la Visita prenotate o tenete d’occhio gli orari . Molto affollato ", "author": null}},
{"review": {"text": "Vi consiglio di prenotare i biglietti via internet, coda infinita evitata! Con un po’ di fortuna troverete una bella giornata di sole e sarà indimenticabile ", "author": null}},
{"review": {"text": "sinceramente non capisco come si possa valutare meno di 5 stelle, un'attrazione incredibile ed emozionante che ti fa fare un tuffo nella storia, come essere in un film. la visita guidata che permette di visitare i sotterranei è stupenda. soldi investiti benissimo, andateci non", "author": null}},
{"review": {"text": "Appena arrivato a Roma, la vivacità della città mi ha subito trascinato, purtroppo verso un quartiere malfamato della capitale dove ho dovuto sfoggiare i miei molti anni di karate per arrivare puntuale all'appuntamento con la mia signora. Giunto nei pressi della mastodontica", "author": null}},
{"review": {"text": "Che dire roma è uno spettacolo... ci vado due volte l'anno... e ogni volta è sempre un piacere passare dal Colosseo....!!!! ", "author": null}},
{"review": {"text": "Non potete mancare questo monumento simbolo di roma e  in un certo senso, dell'Italia. Splendido al sorgere del sole, quando la città dorme e la zona intorno al Colosseo è tutta vostra. Bellissimao al tramonto, quando si colora di arancio... se riuscite prenotate una visita", "author": null}},
{"review": {"text": "molto bello visto piu' di una volta,prezzi molto adeguati, consigliati per gite o uscito con famiglia ", "author": null}},
{"review": {"text": "Fate il Roma pass, andateci entro le 9 subito dopo fori romani. I biglietti li vendono in coppia e il più delle volte solo validi la giornata ", "author": null}},
{"review": {"text": "Tappa obbligata per chi è anche solo di passaggio a Roma. Un simbolo dell'architettura romana. Vale la pena riuscire ad entrare per visitarlo.", "author": null}},
{"review": {"text": "Se chiudi gli occhi torni dietro nel tempo,senti i suoni ,immagini cosa accadeva li dentro, spettacolare.", "author": null}},
{"review": {"text": "... la nostra super guida Esmeralda di coop culture... è veramente carina e piena di entusiasmo nel spiegare la storia di queste meraviglie... siamo rimasti veramente soddisfatti... bravi.. lo consiglio! ", "author": null}},
{"review": {"text": " Come tutte Roma il Colosseo è affascinante ... Ti riporta nel passato ... Unica pecca troppi venditori abusivi che ti assillano ", "author": null}},
{"review": {"text": "Chi passa da Roma non può che non passare al Colosseo!!! Consiglio di passarci anche la sera, perché merita, è indescrivibile!!! ", "author": null}},
{"review": {"text": "Ci sono ritornata per la seconda volta ed è sempre uno spettacolo vedere questa bellissima opera... Poi ci si arriva facilmente in metro e da si possono vedere tante altre attrazioni", "author": null}},
{"review": {"text": "Il Colosseo , ti toglie il fiato , sono stata molti anni fa , lo trovato in grande forma, il restauro ha permesso anche di visitare parti allora chiuse al pubblico , ben vengono i restauri sponsorizzati da privati  ", "author": null}},
{"review": {"text": "Il Colosseo o anfiteatro Flavio è l'anfiteatro più grande d'Italia e d'Europa. Si trova nel centro storico di Roma, magnifico e imponente nella sua struttura ad archi è un capolavoro di ingegneria. L'interno è suggestivo e con l'immaginazione è inevitabile pensare alle grandi", "author": null}},
{"review": {"text": "Inutile dire a tutti i visitatori di Roma di dedicare un giro turistico all'interno del magnifico Colosseo simbolo della bellissima Italia che ci rappresenta in tutto il mondo ", "author": null}},
{"review": {"text": "Non esiste al mondo opera più bella del Colosseo! Incantevole, un salto indietro nel tempo! Non dico altro, assolutamente da vedere!!  ", "author": null}},
{"review": {"text": "Pochi conoscono la Meta Sudans...Era una Fontana di età flavia che si trovava vicino al Colosseo e all' Arco di Costantino. Alla Meta Sudans,alta circa 18 metri a forma di palla di bronzo, racconta una antica legenda, andavano a lavarsi i glaudiatori dopo il combattimento", "author": null}},
{"review": {"text": "Maestosità e bellezza. Non servono parole, clima e ambiente unico. Possibilità di guida e audio guida.", "author": null}},
{"review": {"text": "Quando solo guardandolo percepisci la storia di Roma! Davvero molto bello! Impossibile passare per Roma e non vederlo!!", "author": null}},
{"review": {"text": "Quando solo guardandolo percepisci la storia di Roma! Davvero molto bello! Impossibile passare per Roma e non vederlo!!", "author": null}},
{"review": {"text": "Consiglio visita guidata, è di rara bellezza e veramente suggestivo! Ti trasposta immediatamente al tempo dei Romani", "author": null}},
{"review": {"text": "Colosseo romano storia e cultura della nostra bellissima Italia. È  sempre un'esperienza affascinante vedere queste bellezze. Tornare a Roma e passare al Colosseo è sempre una grande emozione. Consiglio vivamente la visita.", "author": null}},
{"review": {"text": "Vista la poca coda alla biglietteria ne abbiamo approfittato per visitarlo con l'aiuto dell'audioguida, è sufficiente una per due. con lo stesso biglietto visto pure fori e palatino", "author": null}},
{"review": {"text": "Roma è una città meravigliosa!il Colosseo parla da se ....se attrae milioni di turisti da tutto il mondo un motivo ci sarà!mi dispiace che vedo molto più entusiasti i turisti stranieri che noi italiani di tale bellezza!dovremmo essere più orgogliosi del nostro patrimonio", "author": null}},
{"review": {"text": "Una delle meraviglie di Roma: il colosseo in tutto il suo splendore...ma di notte è  ancora più affascinante!", "author": null}},
{"review": {"text": "Grandissima opera architettonica, storica, culturale per l'Italia e del mondo. Non devo aggiungere altro, un anfiteatro da quasi 2 mila anni di storia. ", "author": null}},
{"review": {"text": "Mi stupisco dei giudizi negativi.Gli americani per vedere il Gran Canyon chiedono 35 dollari,la casa di Elvis Presley 45 dollari il grattcieli Rickfeller 35 dollari.una daverna con i pipistrelli 20 dollaro.Il biglietto del colosseo in prpoporzione dovrebbe cistare 300", "author": null}},
{"review": {"text": "Conto di tornare a Roma quando prima per poter visitare all'interno questa opera immensa e suggestiva. Da poco restaurata è ancora più bella.", "author": null}},
{"review": {"text": "il Colosseo è una garanzia!eravamo io e un'amica con i nostri due bambini di 9anni che sono rimasti estasiati! Consiglio di prenotare la visita dal sito,così si evita la fila che è chilometrica🙇‍♀️🙇‍♀️🙇‍♀️!!!Noi infatti abbiamo aspettato pochissimo!!!✌", "author": null}},
{"review": {"text": "Il monumento piu bello dell'intero pianeta, secondo me....purtroppo tutti la pensano allo stesso modo, perché c'è veramente troppa gente, impossibile anche solo camminare nei suoi pressi", "author": null}},
{"review": {"text": "Vivere Roma e godere di una città così significa essere immerso sempre in un museo, Roma parla di storia in ogni dove e il colosseo e tra le più belle attrazioni dove rimarrete rapiti e affascinati...", "author": null}},
{"review": {"text": "Il Colosseo credo non si possa commentare, bisogna solo andare!! e far godere le proprie pupille, poi Roma (per me) é la città più bella del mondo.", "author": null}},
{"review": {"text": "Visita stupenda posto  da visitare almeno una volta nella vita . Come si dice roma città eterna.  Colosseo .", "author": null}},
{"review": {"text": "Un posto unico, ti fa’ entrare nella storia....spettacolare, meraviglioso.....lascia senza parole, cosa altro dire.", "author": null}},
{"review": {"text": "Quando esci dalla metro fermata \"Colosseo\" ti ritrovi davanti questo monumento così imponente che sembra che ti riporti indietro nel tempo degli antichi romani...stupendo!!", "author": null}},
{"review": {"text": "è sempre una bella sensazione visitare e vedere questo bellissima struttura dei romani poi la piazza  sempre piena di turisti peccato che non sei rilassato devi sempre stare attento ", "author": null}},
{"review": {"text": "Un monumento che siamo abituati a vedere sin da piccoli nei libri di storia, in innumerevoli film, cartoline e pubblicità. Ma dal vivo è tutta un'altra cosa. Imponente, meraviglioso. Noi l'abbiamo visitato a febbraio, quindi tutto sommato abbiamo trovato sempre file d'attesa", "author": null}},
{"review": {"text": "Se si visita Roma non si può non fare. Sono dell'idea che x visitare come si deve opere e musei (almeno i più importanti) investire qualche euro in più e godersi la visita guidata è assolutamente da fare. Si vivono diversamente le grandi opere e monumenti. Veloce di averlo", "author": null}},
{"review": {"text": "Roma! Dopo aver letto molti libri e visto certi film, già il nome dovrebbe incutere timore, quando arrivi di sera poi, ha un fascino che ti mette i brividi!! Arriva il giorno e purtroppo vedi il caos e la sporcizia di questa città!! Il Colosseo monumento per eccellenza, dovrebbe", "author": null}},
{"review": {"text": "Invitata da amici ho scoperto questo ristorante semplicemente meraviglioso, ottima cucina ,personale gentilissimo , e sorpresa delle sorprese finalmente giusta valutazione qualità prezzo. Consiglio a tutti di passare almeno una volta.", "author": null}},
{"review": {"text": "Pensare che 2000 anni fa abbiamo ideato e realizzato una struttura come questa la dice lunga sulla potenza identica e architettonica dell'antica Roma.", "author": null}},
{"review": {"text": "Colosseo, originariamente conosciuto come Amphitheatrum Flavium, è il più grande anfiteatro del mondo, situato nel centro della città di Roma . In grado di contenere un numero di spettatori stimato tra 50.000 e 80.000 unità, è il più importante anfiteatro romano, nonché il più", "author": null}},
{"review": {"text": "Credo non ci siano altre parole x descrivere questa imponente è maestoso monumento .... è ci si chiede perché ora non si costruisce più come un tempo?", "author": null}},
{"review": {"text": "Bellissimo esattamente empatico molto turistico e culturale voglio tornare presto a Roma per le sue bellezze  ", "author": null}},
{"review": {"text": "Ti appare davanti come se fosse stata catapultata da chissà quale mondo Imponente e maestosa scultura Senza tutti i venditori abusi sarebbe ancora più vivibile Salvo i centurioni che per me dovrebbe essere il comune a proporli con bighe e spettacoli a tema Sarebbe veramente", "author": null}},
{"review": {"text": "Impossibile non entrarci almeno una volta nella propria vita! Maestoso, immenso, affascinante come poche altre cose al mondo.", "author": null}},
{"review": {"text": "Ci sono tornato per accompagnare miei amici in visita a Roma. Già l'esterno ti ammalia per la sua architettura grandiosa e speciale. Un autentico capolavoro che mantiene il suo fascino nei secoli. Il colosseo è una meraviglia del mondo e il valore dei suoi luoghi è destinato ad", "author": null}},
{"review": {"text": "Monumento sempre ben curato e le cose sono gestite nel migliore dei modi. Consiglio a tutti i turisti di visitarlo", "author": null}},
{"review": {"text": "L'ho visitato qualche anno fa ed è incantevole.Io ci passo spesso col tram e ne rimango estasiata,sempre.  chi e  nato a Roma mi dice che ormai non ci fa più caso quando ci passa davanti ma io non lo credo possibile. Roma è bellissima, peccato che la stiamo distruggendo....", "author": null}},
{"review": {"text": "Siamo a tratti con un biglietto prenotato anticipatamente online, abbiamo preso l’audio guida, e seguendo i vari punti segnalati sulle mappe abbiamo ascoltato le spiegazioni! Abbiamo passato una bellissima giornata!", "author": null}},
{"review": {"text": "tornata al Colosseo per l'ennesima volta, per soddisfare l'interesse di una giovanissima amica della scuola media, abbiamo ammirato il Colosseo dall'esterno riuscendo a vedere anche bene l'interno del primo piano , salendo semplicemente una stradina parallela a via dei Fori", "author": null}},
{"review": {"text": "Bellissima meraviglia della storia italiana autentico capolavoro che da solo vale una visita alla città, assolutamente da vedere anche se al momento è impacchettato per lavori e quindi non del tutto visibile e perde un po del suo fascino, però rimane sempre uno dei più' grandi", "author": null}},
{"review": {"text": "Peccato che sia imbustato come un pacco di amazon ma il colosseo e' una meraviglia. Avrei voluto vederlo meglio.", "author": null}},
{"review": {"text": "Non puoi non passarci, non puoi non passeggiarci attorno, non puoi non rimanerne affascinati... Come tutta Roma", "author": null}},
{"review": {"text": "Il Colosseo (anticamente chiamato Anfiteatro Flavio) è il simbolo di Roma oggi si direbbe il suo “logo”, è l’anfiteatro più grande e probabilmente il monumento più famoso del mondo.  Fu costruito quasi 2000 anni fa nel 72 d.C. da Vespasiano.  Aveva un duplice scopo quello di", "author": null}},
{"review": {"text": "Sempre bello... bella Roma, abbiamo comprato il biglietto salta cosa e devo dire che vale molto. Con questo sistema la giornata è più lunga ", "author": null}},
{"review": {"text": "Bellissimo come sempre assolutamente da vedere anche se al momento è in fase di ristrutturazione quindi non del tutto visibile. ", "author": null}},
{"review": {"text": "E' sempre una grande emozione trovarsi di fronte alla maestosita' del colosseo, uno dei piu' grandi simboli della storia mondiale. ", "author": null}},
{"review": {"text": "Autentico capolavoro da solo vale una visita alla città  ma è troppo trascurato.Fare molta attenzione ai personaggi che girano intorno ai monumenti la zona non è delle più sicure.", "author": null}},
{"review": {"text": "Vedere il colosseo è sempre una emozione. Un simbolo della storia dell’umanità, una meraviglia da custodire ", "author": null}},
{"review": {"text": "Non c’è niente da fare vedere il colosseo la sera ha il suo fascino e la bellezza la sua maestosità ti fanno rimanere a bocca aperta consiglio di visitarlo anche la sera . Voto 10", "author": null}},
{"review": {"text": "Siamo capitati di sera, illuminato è ancora più bello. Appena usciti dalla metro lo si trova subito davanti ai propri occhi... che dire, a dir poco stupendo!", "author": null}},
{"review": {"text": "È sempre bello.....da vedere ogni giorno. Grande sia nel valore che storicamente parlando.... consiglio visita guidata per vedere quello che non puoi vedere da solo ", "author": null}},
{"review": {"text": "Che vogliamo dire ... un simbolo della storia Romana, quindi della civiltà umana. Conservato in modo egregio se lo paragoniamo ad esempio al Partenone. Meta imperdibile per turisti e anche per romani.", "author": null}},
{"review": {"text": "Roma è come una seconda casa, e il colosseo è assolutamente da vedere. Da tornarci e ritornarci sempre.", "author": null}},
{"review": {"text": "Simbolo indiscusso dell'antica Roma resta sempre il più bel monumento da vedere quando si viene a Roma. Si rimane senza parole nel vederlo!", "author": null}},
{"review": {"text": "struttura antica come l'arena di Verona.. haha Il Re di Roma ha sempre il suo fascino. bello sia dall'esterno che dall'interno. SPETTACOLARE!", "author": null}},
{"review": {"text": "La mia visita si limita dal fuori, non posso giudicare il dentro. Comunque il Colosseo è il Colosseo. Visto di giorno o la sera merita sempre", "author": null}},
{"review": {"text": "Consiglio di comprare il salta fila per accedere in quanto c è parecchia fila all ingresso. Il posto è magico e consiglio una guida che spieghi bene la storia del monumento. Esperienza indimenticabile!", "author": null}},
{"review": {"text": "Monumento principale di Roma e il più conosciuto al mondo per quanto riguarda Roma. Purtroppo i continui e lunghissimi lavori di ristrutturazione attorno al colosseo gli tolgono gran parte del suo splendore. Inoltre l'accesso ha un costo esagerato che allontana moltissimi", "author": null}},
{"review": {"text": "Appena uscito dalla metropolitana, mi trovo davanti questa meraviglia che mi lascia senza parole e mi tornare bambino. Davvero maestoso e spettacolare", "author": null}},
{"review": {"text": "Non c'è nulla da dire se non che è mozzafiato e da vedere almeno una volta nella vita.... Merita la visione solo per l'immensità e la bellezza ", "author": null}},
{"review": {"text": "era molto che non ero  a Roma, e questa volta mi son preso il tempo per visitare il colosseo. è stata una esperienza emozionante. Camminare in questo monumento unico al mondo, ti fa immaginare come poteva essere bello quando era stato costruito.  nel visitare il Colosseo, ho", "author": null}},
{"review": {"text": "siamo ritornate a roma e abbiamo rivisitato il Colosseo è sempre un piacere visitare questo bellissimo monumento unico al mondo", "author": null}},
{"review": {"text": "Per due ore sei parte della storia. Estasiati.   Vorresti tornare indietro nel tempo. Affascinante come sempre ", "author": null}},
{"review": {"text": "Per la prima volta vedo il Colosseo dall'interno e mi rendo conto di quello che l'uomo ha potuto fare e costruire.Un monumento unico al mondo.", "author": null}},
{"review": {"text": "l'uso del Colosseo per delle mostre è un'idea geniale. Infatti in questo modo si è invogliati a tornare in un luogo che non si smette mai di ammirare. La mostra in questione è Carthago, che consiglio vivamente per la qualità dei pezzi esposti e per la perfetta esposizione", "author": null}},
{"review": {"text": "Inutile dire che almeno una volta nella vita va visitato. Imponente e davvero suggestivo guardarlo dal basso. ", "author": null}},
{"review": {"text": "si viene completamente immersi nella storia! sia dall'esterno che dall'interno è davvero un monumento splendido! tanto grande da poterlo fotografare solo con un obiettivo fisheye!", "author": null}},
{"review": {"text": "Monumento da vedere obbligatoriamente se andate a Roma. Non metto 5 di voto solo per la folle disorganizzazione del personale.", "author": null}},
{"review": {"text": "Il Colosseo è qualcosa che bisogna vedere almeno 1 volta nella vita assolutamente unico una meraviglia ", "author": null}},
{"review": {"text": "L'Anfiteatro Flavio(Il Colosseo)è il più grande del mondo e inserito nelle nuove 7 meraviglie mondiali!Un concentrato di storia è insieme al Foro Romano uno dei simboli più fulgidi dell'antica Città Eterna!Oltretutto ciò che vediamo è solo ciò che resta della maestosità di", "author": null}},
{"review": {"text": "Un mondo antico e spettacolare dove trascorrere ore piacevoli con personale accogliente alla biglietteria davvero spettacolare", "author": null}},
{"review": {"text": "Più lo guardi e più ti innamori. Gli anni passano ma come fai a non innamorarti del simbolo dell'Italia per eccellenza? ", "author": null}},
{"review": {"text": "Ovviamente una tappa al Colosseo, seppur per un breve viaggio, è d’obbligo. La magnificenza di questo luogo è impossibile da descrivere e dimenticare ", "author": null}},
{"review": {"text": "Non ci entravo dall'agosto 2000!  Beh che dire!?!? Una gemma! Una meraviglia! Sempre un emozione visitare questo posto!", "author": null}},
{"review": {"text": "Ecco perché Roma è la capitale del mondo. Il Colosseo, unico da quasi 2000 anni. Inizio costruzione nel 70 dopo Cristo.... Bellissimo e Affascinante. Solo un grosso problema... fila infinita per entrarvi dentro. Inoltre mentre fai la fila, ci sono degli individui, che se li", "author": null}},
{"review": {"text": "Il colosseo è il colosseo, magico e unico! L’ho visitato quando ero più piccola e ora da grande ho deciso di rivederlo, acquistando un tour che mi ha fatto riscoprire le sue bellezze e quelle dei fori romani. Assolutamente da visitare almeno una volta nella vita!", "author": null}},
{"review": {"text": "non si puo' venire a Roma e non andare a vedere un posto che ci invidia tutto il mondo. Spettacolare", "author": null}},
{"review": {"text": "ci sono stato tantissima anni fa ed era un qualcosa di magico, oggi il progresso ha pesantemente rovinato l'estetica con infinità di apparati tecnologici appesi ovunque.", "author": null}},
{"review": {"text": "Una splendida giornata di di relax sole e cultura, Roma bellissima da sempre e per sempre come sempre.", "author": null}},
{"review": {"text": "Monumento che deve essere visto al suo interno con guida locale per assaporare tutta la storia che rappresenta. Anche i bambini hanno apprezzato", "author": null}},
{"review": {"text": "I camerieri che ci hanno servito ai tavoli sono stati molto affabili e gentili, in particolare modo sarà shouli e Mattia. Davvero molto simpatici ", "author": null}},
{"review": {"text": "Fu iniziato dall'imperatore Vespasiano verso il 72 d.C. e finito dal figlio Tito nell'80. Lungo 188., largo 156 ed alto 57 e poteva contenere oltre 87.000 spettatori. Nel 442 subì danni per un terremoto e poi fu utilizzato come cava di travertino. ", "author": null}},
{"review": {"text": "Purtroppo non sono riuscito a entrare, ma giá dall' esterno fa capire la sua bellezza, la sua imponenza e la sua storia millenaria come d' altronde lo é quella della meravigliosa città in cui si trova ", "author": null}},
{"review": {"text": "Meraviglioso il Colosseo! Purtroppo abbiamo potuto solo dare uno sguardo da fuori, vista la quantità incredibile di gente e le file infinite per entrare. Ma è stato bellissimo anche ammirarlo da fuori! I bar intorno però meglio evitarli: sono Carissimi! ", "author": null}},
{"review": {"text": "Che dire... simbolo della città eterna...cuore pulsante di Roma...posto incantevole è sempre super emozionante...a qualsiasi ora riesce a regalare sensazioni mozzafiato, però, personalmente consiglio l’ora del tramonto dove il gioco di colori garantisce effetti indescrivibili.", "author": null}},
{"review": {"text": "Ben conservato e inserito all'interno di un'area monumentale completamente pedonale, restaurato e rimaneggiato nel corso dei secoli", "author": null}},
{"review": {"text": "Simbolo indiscusso di Roma, il Colosseo per secoli e millenni ha sovrastato le varie opere d’arte presenti nella città eterna, merita una visita dentro, veramente imponente.", "author": null}},
{"review": {"text": "Ci sarebbe poco da aggiungere. Il più famoso anfiteatro del mondo. Immenso da visitare se si è a Roma", "author": null}},
{"review": {"text": "Va bhe non c è da aggiungere altro incantevole unico al mondo spettacolare mastrodontico da vedere una volta nella vita", "author": null}},
{"review": {"text": "Uno spettacolo il Colosseo di sera tutto illuminato. Veramente bellissimo da non perdere. Anche i Fori Imperiali non sono da meno...... uno spettacolo", "author": null}},
{"review": {"text": "Mi aspettavo di più, niente di particolare, una gran parte non è accessibile, piccolo giro, nie te di così eclatante rispetto alla struttura esterna. ", "author": null}},
{"review": {"text": "sono stato varie varie volte a vedere il Colosseo, ma devo essere sincero la nuova moda di pulizia e di sparizione di personaggi loschi, non mi dispiace per niente, per cui si respira un'aria bella elegante e da capitale europea.... Altro punto assegno per la giunta del sindaco", "author": null}},
{"review": {"text": "Si rimane incantati ogni volta che si vede non importa quante volte si e` gia visto. Consiglio di fare la visita all`interno almeno una volta .", "author": null}},
{"review": {"text": "Che dire( favolosa) Un po' troppa confusione, con gente che viene da tutto il mondo per ammirare la bellezza di Roma ed il Colosseo e' il reperto più bello.", "author": null}},
{"review": {"text": "Attrazione fantastica situata nel cuore di Roma. Mi sono innamorata dal primo momento che l'ho visto. All'interno è bellissimo", "author": null}},
{"review": {"text": "Bello e perfetto nella forma, stabile  nonostante la veneranda età, di sicuro costruito da gente esperta che ha usato materiali buoni senza lucrare come fanno ai giorni nostri !! ", "author": null}},
{"review": {"text": "Non potete immaginare da quanto tempo aspettavo questo momento di poter visitare il grande colosseo di Roma, uno dei monumenti più antichi e piu' importanti del mondo,entrando dentro l'arena rimani a bocca aperta, l'impatto e pazzesco e l'immaginazione ti porta a vivere gli", "author": null}},
{"review": {"text": "Questo gioiello di architettura rappresenta Roma, il suo passato glorioso, il presente con tutte le sue contraddizioni e comunque il suo futuro da far rispettare e da proteggere per le future generazioni.", "author": null}},
{"review": {"text": "Bellissimo e affascinate è uno dei simboli della città, non ci si stanca mai di guardarlo a qualsiasi ora del giorno.   Ho deciso di visitarlo per la prima volta anche internamente e mi soffermo nel descrivere i prezzi perché personalmente li trovo eccessivi per quello che viene", "author": null}},
{"review": {"text": "Il colosseo è semplicemente grandioso. Dopo diversi passaggi esterni sono riuscito a visitare l’interno ed è un immediato tuffo nel passato: alla grandiosità dei giochi, all’abilità degli ingegneri, a ROMA! Tutte le aspettative sono state confermate (e superate), con il", "author": null}},
{"review": {"text": "Imperdibile la visita presso uno dei monumenti più antichi e importanti al mondo..è possibile la scelta tra visita privata oppure con una guida..prezzo d'ingresso a partire dalle 18€..qualche euro in più anche per entrare nei sotterranei e nell'arena...unica \"pecca\"al momento ", "author": null}},
{"review": {"text": "Che dire.... posto stupendo.  Da andarci in tutte le ore.  Posto stupendo e molto tranquillo per la quantità di agenti 👮‍♂️ che ci sono.", "author": null}},
{"review": {"text": "Un monumento fantastico, vedere una cosa che ha resistito 2000 anni è incredibile. Da tornarci sicuramente❤", "author": null}},
{"review": {"text": "Patrimonio mondiale il nostro Colosseo  Consigliato anche per fare selfie Alla prossima occasione ☺️☺️", "author": null}},
{"review": {"text": "Unico.... Cuore e orgoglio di Roma... Se state visitando Roma non potete perdere la visita del Colosseo... Andate la mattina presto... Eviterete le file e vi godrete la visita del Colosseo... Consigliatissima l'escursione con guida..fuori dal Colosseo ci sono molte guide pronte", "author": null}},
{"review": {"text": "Sempre spettacolare la vista di questo monumento che resiste all'evolversi dell'umanita. E pensare che 2000 anni fa era il luogo di divertimento di migliaia di persone e oggi resta un importante luogo di visita per milioni di visitatori all'anno", "author": null}},
{"review": {"text": "Un monumento che il mondo ci invidia, bello in fase di miglioramenti, e turisti da ogni parte del mondo", "author": null}},
{"review": {"text": "La prima domenica del mese si entra gratis sia al Colosseo che al Palatino e ai Fori Imperiali. Noi abbiamo scelto un tour a a pagamento per fare meno fila ( 40 euro in 4 con due audioguide per i bambini). La fila era tanta principalmente per il metal detector ma è veloce. Da", "author": null}},
{"review": {"text": "Visitare il Colosseo è  immergersi nella storia dell'antica Roma: emozionante! Sicuramente da visitare con il supporto di una guida che ti coinvolge con particolari che altrimenti non è ", "author": null}},
{"review": {"text": "sembra davvero di tornare indietro nel tempo.. sembra di sentire il ruggito dei leoni e i lamenti delle persone che venivano mandate a morte... è un'esperienza davvero unica !!!", "author": null}},
{"review": {"text": "Adoro Roma e i suoi monumenti. Colosso è qualcosa di bellissimo e maestoso. Non ho visto l'interno ma da fuori lascia a bocca aperta. Peccato che vicino ci siano ancora i lavori della metro C.", "author": null}},
{"review": {"text": "semplicemente le costruzioni romane sono state sempre di gran lunga piu solide nel tempo di quello che abbiamo adesso", "author": null}},
{"review": {"text": "Vederlo da fuori fa già capire la grandezza di Roma imperiale ma dentro e da brividi la sua maestosità comparata con il periodo storico è un qualcosa di unico .", "author": null}},
{"review": {"text": "Sempre bella una visita al Colosseo.. Anche se lho vista dozzine di volte rimane uno dei miei siti storici preferiti... Tappa obbligatoria per chi viene a Roma... ", "author": null}},
{"review": {"text": "Una sola parola.... stupendo. La pecca la fila interminabile, cercate di risolvere il problema al più presto. E non date la colpa al grande afflusso di turisti......", "author": null}},
{"review": {"text": "Bisogna riconoscere che è emozionante passeggiare accanto a questo monumento e riflettere su ciò che è accaduto all'interno di questo teatro all'aperto quasi 2000 anni fà. ", "author": null}},
{"review": {"text": "Si rimane solo esterrefatti nel pensare cosa poteva essere un tempo.. consiglio di visitare anche il foro romano visto che vendono il biglietto in abbinata", "author": null}},
{"review": {"text": "Monumento maestoso che stupisce con il sole splendente ed affascina illuminato di notte. Amo Roma e tutti i suoi tesori.", "author": null}},
{"review": {"text": "Abbiamo fatto la visita grazie alla Roma Pass che includeva l'ingresso sia al Colosseo sia al foro romano e palatino con unico biglietto tutto molto bello peccato per l'organizzazione in quanto bisognava fare la fila e non c'erano degli ingressi appositi per chi possedeva la", "author": null}},
{"review": {"text": "Visita al colosseo memorabile nel giorno dell'Epifania, niente coda a fare i biglietti e visita con auricolare ottima. Prezzo giusto e giornata che rimarrà indelebile.", "author": null}},
{"review": {"text": "Luogo affascinante dove si fa un vero salto indietro nel tempo. Al suo interno sembra di sentire il vocio dei gladiatori! Vista mozzafiato e luogo dove si possono scattare foto uniche!", "author": null}},
{"review": {"text": "Il Colosseo non avrebbe nemmeno bisogno di essere commentato! Simbolo per eccellenza di Roma, da fuori è spaziale, cibo per gli occhi! Dentro si respira la Storia di Roma e di questo luogo magico! Una visita da fare assolutamente! Non perdetevi una passeggiata in notturna,", "author": null}},
{"review": {"text": "Meglio prenotare il biglietto online, a Roma non si può non visitare il Colosseo. Occhio ai rivenditori di biglietti all'esterno. ", "author": null}},
{"review": {"text": "Il Colosseo è sicuramente una della tante principali attrazioni di Roma. È uno spettacolo di maestosità e di storia. Sinceramente il voto dovrebbe essere 5 ma ho dato 4 perché non ho apprezzato il modo in cui è stato ristrutturato. Vi consiglio di munirci di biglietto/pass in", "author": null}},
{"review": {"text": "Non ci possono essere che commenti positivi. Una delle sette meraviglie del mondo. La sua maestosità ti lascia senza fiato. U N I C O!!!", "author": null}},
{"review": {"text": "Come si fa a recensire un luogo così magico? Niente se non ripetendo che lo si deve visitare, con una guida assolutamente per capirne un po di più e comunque per quei pochi che ne sanno poco consiglio di documentarsi prima, facendo un ripasso della Storia!", "author": null}},
{"review": {"text": "Il Colosseo non ha bisogno di descrizioni. Luogo bellissimo e imponente che racchiude la storia di Roma. Facilmente raggiungibile sia a piedi che con la metro", "author": null}},
{"review": {"text": "sempre visto dall'esterno per via delle code per entrarci ma fa sempre colpo la sua maestosità. Molto sorvegliato, quindi sicuro, il sito però a causa dei lavori non è facile girarlo dalle persone disabili", "author": null}},
{"review": {"text": "Peccato per i lavori in corso per la metropolitana che tolgono visibilità, ma visto dal dietro rende la sua bellezza", "author": null}},
{"review": {"text": "Un bel tuffo nel passato...consigliata visita cin audio guida,sia per grandi che per piccini...luogo fantastico!!!", "author": null}},
{"review": {"text": "Abbiamo preso un biglietto full experience con Arena compresa ma siamo rimasti delusi! Paghi soldi in più solo per aspettare altri 20 minuti nell’arena ma senza una descrizione o audioguida, visto che si prende dopo. Conviene prendere il biglietto standard.  Durante l’acquisto", "author": null}},
{"review": {"text": "Il monumento è assolutamente da visitare sia internamente che esternamente. Consiglio almeno l'audioguida per poter avere più indicazioni. Solo vedendolo dal vivo si può capire cosa possa essere stato. Il punto dolente  è l'organizzazione dell'ingresso. Consiglio comprare i", "author": null}},
{"review": {"text": "Se si va a Roma non può mancare una visita al Colosseo che da italiana ti fa rendere orgogliosa dell’immensa civiltà che ci ha dato i natali... consiglio assolutamente il salta fila, senza sicuramente avremo rinunciato perché la fila era immensa", "author": null}},
{"review": {"text": "Unico al mondo. Una testimonianza monumentale della grandezza della Roma del passato... Dovrebbero visitarlo tutti almeno una volta nella vita.", "author": null}},
{"review": {"text": "Impossibile visitarlo se non si prenota online.  Abbiamo provato a fare la fila ma in un'ora ci siamo mossi di 10 passi.  Il consiglio migliore che ho letto è quello di prendere i biglietti (biglietto unico per colosseo, fori e palatino) alla biglietteria dei fori che ha una", "author": null}},
{"review": {"text": "visto da fuori tante volte ma visitato solo 2 giorni fa. nonostante il macello di gente fantastico e bellissimo", "author": null}},
{"review": {"text": "Struttura antica, molto bello visto dall'esterno, purtroppo dall'interno non siamo riusciti a visitarlo, per quanto riguarda l'area che lo circonda meglio stendere un velo pietoso, visto che vi sono ambulanti abusivi pressanti e insistenti, cartacce ovunque nelle aiuole e buche", "author": null}},
{"review": {"text": "Quando penso al concetto di \"eternità\" la prima cosa che mi viene in mente è il Colosseo. Anche solo passarci a pochi mt vale la pena se si è a Roma.  La cosa che mi ha sconvolto sono gli scavi della metropolitana letteralmente a 50mt dal Colosseo. Scavare a pochi metri da", "author": null}},
{"review": {"text": "Da visitare perché é favoloso. Consiglio di arrivare al Colosseo dal vialone dove c'è il circo massimo ", "author": null}},
{"review": {"text": "Unico al mondo, la storia parla per lui..da qualsiasi posizione lo so guardi è splendido.. All interno idem", "author": null}},
{"review": {"text": "Purtroppo con i lavori della metropolitana il paesaggio è un po’ rovinato, ma il colosseo regala sempre un ottima vista, ottima idea via dei fori imperiali pedonale, si cammina più tranquilli", "author": null}},
{"review": {"text": "Epico, La vista dall'alto è mozzafiato, bello anche il piccolo museo situato all'ultimo anello.  Occhio alla fila per entrare.. comprate il biglietto on-line con visita ad orario fisso se potete; qualche bagno in più all'ingresso sarebbe utile.  I gladiatori all'esterno non ci", "author": null}},
{"review": {"text": "Mancavamo da Roma dal 2012 dove il Colosseo era ingabbiato da impalcatura per la pulizia.. ora che è stato pulito è completamente recintato il perimetro per i lavori della nuova linea della metro.... Orrore!!! Per chi viene per la prima volta risulta davvero difficile capire la", "author": null}},
{"review": {"text": "Difficile recensire un opera di tale splendore. Posso dire che i servi che portano ad essa sono ben gestiti. Unico biglietto che comprende la visita ai fori romani", "author": null}},
{"review": {"text": "Cosa c'è da dire, Anfiteatro Flavio, bellissimo. Siamo stati 6 anni fa dentro ed è stato straordinario, conviene fare il biglietto con salta fila. ", "author": null}},
{"review": {"text": "Tutti i lavori sotto rovinano il panorama ma ne vale sempre la pena, è sensazionale. Ci vado ogni volta che torno a Roma", "author": null}},
{"review": {"text": "il Colosseo è imponente e spettacolare ti riporta indietro nel tempo la sera poi da cartolina. È un'emozione.", "author": null}},
{"review": {"text": "Non puoi andare a Roma senza visitate il simbolo della città e merita assolutamente vederlo almeno una volta nella vita ", "author": null}},
{"review": {"text": "Ci siamo regalati questa vacanza ed abbiamo prenotato su internet i biglietti.......per fortuna! Posto incantevole, ma niamo riusciti di cogliere l'essenza per mancanza di disponibilità audio guide. ", "author": null}},
{"review": {"text": "Sempre meraviglioso, ma con file indescrivibili e impossibili da sostenere con bimbi e non sempre si può prenotare. Ma comunque anche visto da fuori ha sempre il suo fascino", "author": null}},
{"review": {"text": "Quando esci dalla metropolitana e trovi il Colosseo di fronte a te , provi un’emozione bellissima, che per me si ripete ogni volta che torno a Roma, anche a distanza di tempo. La storia e la maestosità di questo anfiteatro rendono magico questo posto.", "author": null}},
{"review": {"text": "Io e mia moglie abbiamo visitato il colosseo il 3 gennaio. Innanzitutto è quasi inevitabile acquistare i biglietti on line sul sito ufficiale cop culture.. Noi avevamo l'ingresso alle 9:00 e siamo subito entrati. Abbiamo fatto coda di 15 min per i controlli ai metaldetector. Chi", "author": null}},
{"review": {"text": "Ampio con tante finestre a misura di Giganti A parte gli scherzi è affascinante e ti da la stessa sensazione....ti lascia a bocca aperta sempre per la sua maestosità ", "author": null}},
{"review": {"text": "Che dire del Colosseo, anche se è continuamente in fase di ristrutturazione regala sempre grandi emozioni ", "author": null}},
{"review": {"text": "Da non perdere, anche solo da vedere dall esterno, molto suggestivo e scenografico. Per i biglietti non affidarsi a personaggi che si offrono di facilitare le cose; le code ci sono dappertutto in una cotta così turistica", "author": null}},
{"review": {"text": "Sempre bellissimo, e fantastico girarci attorno. Non ho mai tentato ad entrare perché le file erano infinite e facevano scendere la voglia di provarci.", "author": null}},
{"review": {"text": "Da visitare nonostante la coda !!!  Ci siamo affidati ad un tour , il modo migliore per apprezzare la visita !!!  La guida appassionata ci ha portati indietro di millenni !!!", "author": null}},
{"review": {"text": "Peccato per tutti quelli che ti stressano la vita offrendoti salta fila gadget o quant’altro.. comunque il Colosseo è un emozione", "author": null}},
{"review": {"text": "Ottoma esperienza la nostra guida Sara super preparata ha reso la nostra visita interessante e per nulla nouosa anzi  bravissima", "author": null}},
{"review": {"text": "Permette di vedere tutto evitando code e salendo ad un livello superiore al pubblico normale. Per godere di una vista es una atmosfera mozzafiato ", "author": null}},
{"review": {"text": "L'unica cosa che bisognerebbe cercare di migliorare sono le lunghe attese per entrare a visitarlo, e magari ritoccare il prezzo d'ingresso  Per il resto rimango sempre emozionato ogni volta che passo per roma e vado visitare il Colosseo", "author": null}},
{"review": {"text": "Andare a Roma e non riuscire ad entrare al Colosseo in 4 gg di tentativi a causa delle ore di coda da fare è veramente scandaloso ", "author": null}},
{"review": {"text": "Sono stato qua per San Silvestro 2019 con amici... Non si può essere in vacanza a Roma e non visitare questo posto, dire una delle sette meraviglie del mondo è forse troppo poco, veramente suggestivo. Entri e rimani colpito dalla storia e dalle battaglie dei gladiatori che", "author": null}},
{"review": {"text": "Stupendo si... ma circondato da transenne per i lavori infiniti della metro ... appena arrivi l'impatto d' pessimo... superato questo vale comunque la pena... ma non ai puo' martoriare cosi un luogo simbolo di Roma", "author": null}},
{"review": {"text": "Non ho avuto la possibilità di entrare per via del poco tempo.. ma vale la pena recarcisi anche solo per vederlo da fuori, sia di giorno che di sera!", "author": null}},
{"review": {"text": "Il Colosseo è uno dei simboli più noti d'Italia in giro per il Mondo. Vengono a visitarlo da ogni parte del pianeta, lo conoscono tutti per la sua storia, per le nobili gesta che ha ospitato, per la violenza dei suoi \"spettacoli\" con belve e Gladiatori. Per i film che ne hanno", "author": null}},
{"review": {"text": "Bellissimo e suggestivo! Inizialmente lo vidi solo di giorno, ma la sera? Devo dire che è davvero qualcosa di unico !", "author": null}},
{"review": {"text": "Il monumento  che ,turisti permettendo, resisterà   nel tempo.Consiglio per la visita la mattina presto e possibilmente durante la settimana. Troppe file  e il salta fila è  troppo caro.", "author": null}},
{"review": {"text": "Fantastico immaginare sognare quel che accadeva li dentro,meraviglioso vedere un opera del genere unico ", "author": null}},
{"review": {"text": "Tutto meraviglioso ma file lunghissime anche con guide che avevano millantato ingressi prioritari. Piuttosto caro il tour con guide la cui organizzazione è discutibile anche se ben preparate e coinvolgenti", "author": null}},
{"review": {"text": "Imponente, merita visita completa all’interno con audio guida/ video guida! Obbligatorio acquisto dei biglietti online per evitare code chilometriche", "author": null}},
{"review": {"text": "Ieri pomeriggio siamo stati nel posto più antico e spettacolare che la storia ci abbia mai raccontato...ogni volta che lo vediamo ci vengono i brividi.", "author": null}},
{"review": {"text": "Inutile negare la bellezza di questo imponente monumento, stupendo. Le file sono interminabili, noi abbiamo acquistato i biglietti con opzione saltafila su GetYourGuide, così abbiamo evitato ogni fila, entrando subito, peccato per l’interno, stanno ristrutturando e quindi ci", "author": null}},
{"review": {"text": "Credo che non servano tante parole per descrivere il Colosseo, simbolo di questa bellissima città. Va visto con i propri occhi per capire la bellezza e per fare un tuffo nel passato.", "author": null}},
{"review": {"text": "Tutto aperto...troppo freddo! Si consiglia di mettere finestre e termosifoni! Per info: conosco un amico che lavora in una ditta di infissi! Contattatemi in privato per maggiori informazioni! ", "author": null}},
{"review": {"text": "Ritengo che i monumenti dall’Italia e naturalmente anche della nostra capitale, ROMA, siano di proprietà di tutti gli italiani che pagano le tasse. Trovarmi ad affrontare una visita al Colosseo in tre persone a 28€ cad, penso sia un sopruso. Ok, per gli stranieri ci può stare;", "author": null}},
{"review": {"text": "38 anni in Italia e non avevo visto il Colosseo... Oggi ho rimediato. È molto più bello di quello che si dedica dai vari film o dalle varie fotografie su internet...", "author": null}},
{"review": {"text": "Grazie alla prenotazione si evita una fila lunghissima anche se comunque bisogna superare i metal detector. Molto bella la mostra al suo interno. Respiri a pieno l’antica Roma. ", "author": null}},
{"review": {"text": "Uscendo dalla stazione metro ti trovi proprio sotto la facciata più alta e maestosa di questo simbolo monumentale della nostra storia....da mozzare il fiato, spettacolare, affascinante...il tutto reso ancora più suggestivo dalla marea di gente che tutto attorno incontri...luogo", "author": null}},
{"review": {"text": "Strepitosa opera millenaria,che altro aggiungere,un po troppi venditori abusivi che ti assillano in fila,e non ,unica pecca in zona,ma il colosseo ti toglie sempre il fiato", "author": null}},
{"review": {"text": "Sempre bello visitare una delle costruzioni più belle al mondo. Visitarlo all’interno è molto affascinante, racconta tratti del nostro passato. Straconsigliato. ", "author": null}},
{"review": {"text": "Abbiamo acquistato biglietti on line con la maggiorazione di 4 euro x il salta fila, devo dire ottima scelta:c' erano più di 2 ore di coda. Peccato nn si possa visitare una parte che è didicata solo alle visite guidate, inoltre ci sono molti pezzi in ristrutturazione con", "author": null}},
{"review": {"text": "Cosa si puo scrivere che non è gia stato scritto? Il colosseo è sempre incasinato di turisti. Colonne chilometriche x l opera d arte piu famosa al mondo.", "author": null}},
{"review": {"text": "Finora avevo visto il Colosseo da fuori, come in cartolina ma nell'ultimo viaggio a Roma mi sono tolto la soddisfazione di visitarlo semplicemente stupendo. ", "author": null}},
{"review": {"text": "Il Colosseo é il Colosseo. Nulla da dire. Stupendo. Peccato per i lavori della metro che rovina il bellissimo panorama. Collegato dalla linea BLU della metro.", "author": null}},
{"review": {"text": "Visita tra transenne e ambulanti che volevano venderci di tutto, io sono abbastanza tollerante ma dopo un po vuoi solo scappare via per non essere infastidito, capisco i lavori ma non devono essere \"eterni\".", "author": null}},
{"review": {"text": "Abbiamo scelto il tuor con la guida, non avevamo dubbi che sarebbe stata la scelta corretta! 4 adulti e 3 bambini, la visita si è rivelata interessante per tutti. Scegliere sempre l’acquisto online dei biglietti con opzione salta la coda!", "author": null}},
{"review": {"text": "Tempo perfetto, collegato alla perfezione con la metro B, però vi consiglierei di arrivarci a piedi da piazza Venezia!!!", "author": null}},
{"review": {"text": "Un monumento artistico ricco di storia e che dona una bella atmosfera alla zona. Nonostante sia estremamente frequentato, risulta lo stesso piacevole passeggiare con questo pezzo di storia alle spalle", "author": null}},
{"review": {"text": "La potenza, la tradizione e l'architettura di Roma.  Non potete mancare. Entrate nella storia, visitate il Colosseo.", "author": null}},
{"review": {"text": "Non c'è molto da aggiungere..é il simbolo di Roma ed è una bellezza ineguagliabile.  Quando ci si trova ai suoi piedi si può provare ad immaginare tutto quello che succedeva ai tempi e pensare che si parla di quasi 2000 anni fa mette i brividi!!", "author": null}},
{"review": {"text": "Monumento storico da vedere almeno una volta nella vita, visitato a Dicembre con una bellissima giornata di sole", "author": null}},
{"review": {"text": "Dopo aver preso la Roma pass 72 ore, siamo riuscito ad avere la prenotazione, altrimenti fila lunghissima.. Il Colosseo è il Colosseo, nulla da dire,bisogna vederlo una volta ", "author": null}},
{"review": {"text": "Non c'è abbastanza spazio per elencarvi i motivi per cui andarci. Andateci e basta. Se siete a Roma non potete non visitarlo: se avete una guida (testuale, audio, in carne ed ossa) meglio, ma si visita anche senza. Il percorso è chiaro, la struttura stupefacente, pulita. Il", "author": null}},
{"review": {"text": "Se è la prima volta che visitate Roma, non potete non visitare il Colosseo. Un imponente costruzione Romana costruita con la tecnica dell'interramento. Una vera e propria struttura ricreativa per i romani. Gladiatori ed animali si sfidavano a duello per compiacere gli spettatori", "author": null}},
{"review": {"text": "Che dire ...una meraviglia...è maestoso, imponente. Purtroppo non siamo riusciti ad entrare a causa della fila chilometrica. ", "author": null}},
{"review": {"text": "Il  Colosseo è il Colosseo, in questo periodo ci sono i lavori intorno, quindi si vede per metà dal fuori, peccato ", "author": null}},
{"review": {"text": "È un esperienza unica entrare nel Colosseo! Certo bisogna essere un po’ gladiatori per superare le code ma poi dentro ne vale la pena per capire la grandiosità de Roma 😃😃💪🏿", "author": null}},
{"review": {"text": " organizzati, file immense, confusione ai controlli, poche indicazioni e il monumento ci ha colpito di più visto da fuori che all'interno. Non è ben tenuto, ci aspettavamo di rimanere senza parole........... Ci ha lasciato con l'amaro in bocca........ Visto una volta e mai più ", "author": null}},
{"review": {"text": "E' il monumento per eccellenza e la sua mole lascia senza fiato, per la ariosa bellezza e per la perfezione dell'architetta. ", "author": null}},
{"review": {"text": "Tutto perfetto, organizzazione impeccabile. Fondamentale acquistare preventivamente i biglietti on line. Beh, il monumento è puro spettacolo.", "author": null}},
{"review": {"text": "Venendo nel periodo natalizio abbiamo prenotato i biglietti e a parte un po’ di coda per il controllo è’ andato tutto bene. La visita al Colosseo è’ arricchita da mostre temporanee e permanenti interessanti.", "author": null}},
{"review": {"text": "Oggi abbiamo preso parte a questo tour guidato di Colosseo,fori romani e colle palatino godendo di un meteo insolito per il mese di dicembre. Abbiamo preso il biglietto salta coda e dopo aver raccolto un discreto numero il tour è incominciato. Ci hanno dato delle audio guide per", "author": null}},
{"review": {"text": "Un’emozione indescrivibile alla visione di uno dei monumenti piu importanti di roma che ha fatto la storia", "author": null}},
{"review": {"text": "Prenotato con cooprome nulla da dire sulla visita e sulla guida brava molto preparata sotterranei e terzo livello indimenticabile ma trovo del tutto inadeguata un ora di attesa per cambiare i biglietti (sulla conforme dicevano al massimo mezz’ora) e poi scoprire dopo molle", "author": null}},
{"review": {"text": "Una delle più belle attrazioni di Roma, di notte è sempre speciale è stupendo. Troppi venditori che “rompono le scatole” .", "author": null}},
{"review": {"text": "Il Colosseo, la storia,la mestosita', nel mezzo dei Fori Imperiali, l'antica Roma!! Un Monumento unico! Sicuramente da visitare!.", "author": null}},
{"review": {"text": "Ho visitato il Colosseo il 24/12 insieme alla mia famiglia (marito e 3 figlie di 8/5/2 anni) e con la mia recensione non voglio soffermarmi sul descrivere la bellezza di questo monumento (ovvia) ma su come entrare visto che non è cosa facile (anche a parere della biglietteria).", "author": null}},
{"review": {"text": "Visitato Colosseo nel periodo di Natale. Monumento che rimane sempre nel cuore. Un po' lunga l'attesa per entrare nonostante il pagamento anticipato e prenotato ( 1 ora per entrare)", "author": null}},
{"review": {"text": "Un monumento favoloso. Un vero simbolo della cultura romana. Veramente favoloso. Incredibile! Lo adoro! ", "author": null}},
{"review": {"text": "Biglietti prenotati online salta coda comodissimi. Bello da mozzare il fiato. Non si può andare a Roma e non visitare il Colosseo ", "author": null}},
{"review": {"text": "Straordinario! Un’icona della Città Eterna che ti stupisce per la sua magnificenza . Consiglio la visita guidata all’interno.", "author": null}},
{"review": {"text": "Monumento imperdibile a Roma Un vero tuffo nella storia Con una giornata di sole come oggi (25 Dicembre) lo si può apprezzare in tutta la sua bellezza   C'è poco da aggiungere", "author": null}},
{"review": {"text": "Semplicemente stupendo, lascia senza fiato. Da vedere almeno una volta nella vita. Visitabile anche con passeggino. Dotato di ascensori per salire di livello.", "author": null}},
{"review": {"text": "Un pezzo di storia. Davvero molto bello. Molto organizzato e attenzione per la sicurezza. Tutti passano per il metal detector, compreso zaini ecc.", "author": null}},
{"review": {"text": "Simbolo della città nel mondo, come  tutti i monumenti di Roma merita una visita. Ci torno ogni volta che vado a Roma.", "author": null}},
{"review": {"text": "Patrimonio dell'umanità nonché inserito nella lista delle 7 meraviglie del mondo. Poche parole per descrivere tale bellezza.  Consiglio di prendere per pochi spicci in più il pacchetto completo Colosseo+Fori imperiali+palatino (stupenda la terrazza che affaccia sugli scavi dei", "author": null}},
{"review": {"text": "Sulla bellezza e spettacolarità del Colosseo, mi pare che non si possa discutere... Noi abbiamo fatto la fila per comprare i biglietti e, tutto sommato, mi aspettavo fosse più lunga. Unico neo, una miriade di individui che offrono tour e salta fila che non parevano autorizzati.", "author": null}},
{"review": {"text": "Che dire il Colosseo è sempre meraviglioso. Purtroppo il contorno è sporco e purulento. Si può fare di meglio. ", "author": null}},
{"review": {"text": "Monumento sempre bello da vedere Peccato i numerosi cantieri intorno La zona era stranamente buia non c'era un lampione acceso", "author": null}},
{"review": {"text": "Un monumento secolare di una bellezza e fascino unico al mondo. Non puoi venire a Roma e non vedere il Colosseo. Fantastico 💪🏻💪🏻🍾🥂", "author": null}},
{"review": {"text": "Monumento molto bello.  Unica pecca è la poca organizzazione, all’interno non si capisce il percorso da seguire! ", "author": null}},
{"review": {"text": "Ovviamente non si può tralasciare la visita al Colosseo : luogo storico . Con il saltafila preso su internet abbiamo avuto la corsia preferenziale ed in un attimo siamo entrati . C’è anche una mostra con plastici , figure e scritti . Emozionante ! ", "author": null}},
{"review": {"text": "Assolutamente consigliato con guida per poter apprezzare al massimo , costa poco di più , 35 contro 16 + audioguida ", "author": null}},
{"review": {"text": "Nonostante sono nata a Roma ogni volta che vado ci ritorno sempre, il Colosseo é magico é bello e fa sognare", "author": null}},
{"review": {"text": "Ci torno quasi ogni anno a Roma ed ogni volta che esco dalla metro e mi ritrovo il Colosseo davanti rimango sempre affascinato come la prima volta", "author": null}},
{"review": {"text": "Dici Roma dici Colosseo. Una meraviglia assoluta sia all'interno che all'esterno. Ma vi rendete conto di cosa potete vedere in questa città?", "author": null}},
{"review": {"text": "Credo che ogni persona almeno una volta deva visitare il Colosseo  Noi con amici l’abbiamo fatto con una guida ed è stata la scelta migliore ,  Sapere che dove ora c’è il Colosseo prima c’era un lago , che è stato Vespasiano a costruirlo , che poteva contenere fino a 70 mila", "author": null}},
{"review": {"text": "Roma è Roma e il Colosseo è il simbolo della città eterna. Raggiungibile con la metro b. Il monumento più bello che io abbia mai visto. ", "author": null}},
{"review": {"text": "Che spettacolo di architettura e ingegneria Cose da altri pianeti se si pensa a quando è stato fatto Veramente qualcosa di incredibile Da visitare assolutamente come prima cosa a Rome Di notte con le luci e l’assenza dei milioni di gente e uno spettacolo strepitoso", "author": null}},
{"review": {"text": "Culla della civiltà romana, il cuore delle attività ludiche dell’epoca, dove tutto ebbe inizio. Visitatelo.", "author": null}},
{"review": {"text": "visitare un pezzo di storia come il colosseo è una esperienza da fare, meglio se forniti di guida o almeno audio /audiovideo guida (la prima5€ la seconda 6€)da pagare alla biglietteria e ritirare a dei bix poco distanti. la ptossima volta prenderò i biglietti on line x vedere", "author": null}},
{"review": {"text": "Per la prima volta sono entrata all'interno del Colosseo e nn mi sono limitata a vederlo solamente dall'esterno.  Tanto imponente è esternamente tanto lo è all'interno. ♥️", "author": null}},
{"review": {"text": "Il simbolo di Roma per antonomasia, imponente affascinante e al centro di in città museo dove ogni angolo offre uno spunto per scattare una fotografia ", "author": null}},
{"review": {"text": "Che dire non ci sono parole per descrivere una delle meraviglie della storia del mondo simbolo della storia di roma", "author": null}},
{"review": {"text": "Non c'è nulla da dire sul Colosseo, questo post servirà soltanto ad incrementare il numero dei post sul Colosseo ", "author": null}},
{"review": {"text": "Bello,maestoso, affascinate e carico di storia. Sempre bello tornare a contemplare questa magnifica struttura. ", "author": null}},
{"review": {"text": "i nostri avi ci hanno lasciato un bellissimo monumento , l'unico neo tutte quelle persone(guide, venditori ecc) che disturbano la visione e la contemplazione del monumento,", "author": null}},
{"review": {"text": "Luogo per battaglie navali,gare di caccia, lotte con animali feroci e combattimenti di gladiatori richiese 8 anni di costruzione. Iniziato da imperatore Vespasiano ultimato da suo figlio Tito. Altezza 56 m. - 4 piani - 3 con arcate - ultimo piano in muro pieno tutto in", "author": null}},
{"review": {"text": "Incantevole. Il biglietto ha una durata di 24 ore e ti permette di visitare il Colosseo e tutta l'area dei Fori imperiali. Attenzione però che c'è nell'area dei fori-giardini imperiali una scalinata che ti fa scendere e puoi visitare solo se hai un biglietto d'ingresso diverso", "author": null}},
{"review": {"text": "Passeggiata a Roma con amici... Bellissimo perdersi tra la storia di Roma...ed i vicoli con affacci meravigliosi... Rilassarsi a guardare il Colosseo e meraviglioso.. Io mi perdo ammirare le bellezze romane ", "author": null}},
{"review": {"text": "Che dire sul Colosseo, quando ci si arriva sotto si rimane a bocca aperta per la sua grande storia. Vederlo sui libri di scuola quando si è piccoli è una cosa, però poi andarci dopo tanti anni visitandolo all'interno..... è meraviglioso.", "author": null}},
{"review": {"text": "Dopo una lunga fila, che secondo me andrebbe organizzata meglio, quando si entra si dimentica tutto e si viene rapiti dall'imponenza del Colosseo. Ogni pietra racconta una storia, è un posto magico.", "author": null}},
{"review": {"text": "Posto storico incantevole e obbligatorio da vedere!!! Magnifico e un mostro sacro della storia italiana e del mondo", "author": null}},
{"review": {"text": "Uno dei luoghi più belli del mondo ..pieno di turisti ...è sempre bello tornarci.... incantevole ..stupenda ", "author": null}},
{"review": {"text": "Con la metro b arrivare al Colosseo è semplicissimo. Sempre bello vicino ai fori imperiali. Uno dei monumenti più belli.", "author": null}},
{"review": {"text": "Visita al colosseo consigliata  ,monumento meraviglioso ,peccato che dopo esserci inoltrati in una confusionaria fila di persone ,ordine questo sconosciuto ,abbiamo pagato 16 euro a testa per vedere una piccola parte della struttura,più della metà è chiusa per lavori ...il resto", "author": null}},
{"review": {"text": "Fantastico. Il Colosseo ha fatto la Storia, ma non solo di quella di Roma, ma del mondo intero. L'ho visitato con una guida, e mi ha affascinato veramente. Lo consiglio assolutamente a chi si trova a Roma. Per qualsiasi motivo vi trovate a Roma dovete visitarlo.", "author": null}},
{"review": {"text": "Il simbolo della città eterna, un qualcosa che non si può non vedere almeno una volta nella vita! Da visitare.", "author": null}},
{"review": {"text": "È una tappa fissa , L icona di Roma , file interminabili , sicuramente se si desidera fare la visita interna , è consigliato prenotare l Escursione on line ", "author": null}},
{"review": {"text": "L'Anfiteatro Flavio meglio conosciuto come Colosseo è probabilmente il monumento più famoso del mondo. Molto interessante la visita, da evitare le guide non ufficiali.", "author": null}},
{"review": {"text": "Le 5 stelle che si possono mettere sarebbero poche per la meraviglia di questo monumento della Roma Imperiale. È da 3 esagerando per la poca cortesia ed educazione di chi ci lavora. Chi era alla biglietteria non degna nemmeno di un accenno di saluto e se scocciano se fai delle", "author": null}},
{"review": {"text": "Un opera veramente suggestiva ed eterna. Un luogo dove le persone rimangono estasiate dalla storia e dall'arte . Fantastico da visitare al tramonto", "author": null}},
{"review": {"text": "In una Città bellissima, si erge il simbolo della Romanità: il Colosseo. Riconoscibile in tutto il mondo, è un esempio della maestria ingegneristica degli antichi Romani. Fascino ed atmosfera.", "author": null}},
{"review": {"text": "sempre bello, dopo parecchi anni tornata e rivederlo con gli occhi di mia figlia e la guida La Mage sempre eccellente. Un sogno che ci dimentichiamo di avere", "author": null}},
{"review": {"text": "Vale la pena pagare il biglietto e fare le coda. Vi consiglio o una guida o l’audio guida disponibile alle casse", "author": null}},
{"review": {"text": "Beh che dire.. ER TOCCO. Come si fa a non dare 5 stelle al Colosseo, simbolo di Roma. Se sei a Roma e non lo visiti sei pazzo. ", "author": null}},
{"review": {"text": "Sono andato a fare una pausa dal lavoro al coming out e devo dire che mi sono trovato a mio agio grazie alla gentilezza di Cristina. Lo consiglio moltissimo ottimo caffè", "author": null}},
{"review": {"text": "Che dire... È il Colosseo. Il monumento più visitato al mondo. È purtroppo pieno di controllo per anti terrorismo. Necessario in questo momento storico. Una volta dentro però, sì ammira uno dei posti piu famosi del mondo... Per forza va visitato! Per evitare la fila... Fate il", "author": null}},
{"review": {"text": "Tante volte a Roma ma mai visto dentro! Questa volta invece tour guidato...ottima scelta... Dentro è stupendo!!!", "author": null}},
{"review": {"text": "Avendo l'occasione di visitarlo di sera, il Colosseo stupisce ancora di più con l'illuminazione studiata ad arte. Straconsigliata quindi la visitta in notturna.", "author": null}},
{"review": {"text": "ogni volta che torno qui, è uno spettacolo per gli occhi....probabilmente uno tra i più bei monumenti italiani", "author": null}},
{"review": {"text": "entrare nel Colosseo e come tornare indietro nel tempo pensando come e stato costruito solo con la forza di braccia e tanta ingegneria, e ancora sta in piedi, mentre i nostri ponti con tanta ingegneria e materiale cadono mi vengono i brividi e quando lo guardo mi immedesimo in", "author": null}},
{"review": {"text": "È un monumento spettacolare da vedere e se vai a Roma e non lo vedi, non hai visto Roma realmente. Di sera illuminato è molto suggestivo, ma all'interno è deludente non vedi niente di particolare oltre al fatto che la parte centrale anche dall'alto 0delle gratinate, non vedi", "author": null}},
{"review": {"text": "Il Colosseo è il monumeto per eccelenta a Roma in Italia e nel mondo e anche il più visita di tutti in Italia.", "author": null}},
{"review": {"text": "Il Colosseo una delle sette meraviglie del mondo, lo metterei al primo posto. Ogni piccolo sassolino rievoca la storia dei nostri antenati. Stupendo assolutamente da visitare.", "author": null}},
{"review": {"text": "Venire a Roma e non aver visto il Colosseo è una visita a metà. La costruzione è bella, tenuta in buona condizioni anche se non valorizzata al 100%. E' opportuno visitarlo non nei periodi di massimo afflusso", "author": null}},
{"review": {"text": "Affascinante rivisitazione di vita antica, emozionante costruzione architettonica ed ingegneristica che supera i tempi. Utile prendere 1 audioguida, percorso ben districato, comodo ancge con famiglia con bimbi. Unica accortezza prenotare on line i biglietti.", "author": null}},
{"review": {"text": "Se si è a Roma è obbligatorio vedere il colosseo!! Siamo stati in Novembre e la coda da fare per fare i biglietti è stata sopportabile :) ", "author": null}},
{"review": {"text": "interessante da vedere giusto per lo sfizio di vedere il Colosseo all’interno anche se oltre all’arena non è che c’è granché da vedere , più interessante se ci andate con una guida.", "author": null}},
{"review": {"text": "La bellezza del posto non si discute, diciamo che in questo momento è un pò deturpata dai tanti lavori di restauro in corso in parallelo tra loro, con di conseguenza numerosi cantieri ed impalcature in punti strategici per foto panoramiche....peccato...speriamo che tutto ciò si", "author": null}},
{"review": {"text": "Il Colosseo si recensisce da solo. Durante un viaggio a Roma è una tappa imperdibile. Il mio consiglio però è di valutarne la visita con una guida preparata, possibilmente da prenotare con anticipo attraverso uno dei molti portali presenti in rete ( noi abbiamo scelto Musement e", "author": null}},
{"review": {"text": "Chi visita Roma non può fare a meno di visitare il colosseo è un gioiello di architettura pieno di storia all'interno si può con la mente rivedere tutta la storia romana con il suo anfiteatro, nota dolente forse è la coda per acquistare il biglietto di ingresso ma ne vale la", "author": null}},
{"review": {"text": "In occasione di un viaggio di lavoro a Roma mi sono “imbattuto” in questo gioiello di architettura che riporta la mente a 2000 anni fa. Starei ore a guardarlo anche solo da fuori. Spettacolare: lascia sempre a bocca aperta!", "author": null}},
{"review": {"text": "Non è la prima volta che mi reco in questo bellissimo sito archeologico. Esprime tutta la nostra storia e cultura romana, ogni volta è come se fosse la prima volta. E' una continua scoperta, un'avventura infinita che si racconta da subito e soltanto osservandolo attentamente. Se", "author": null}},
{"review": {"text": "Recensire Il Colosseo... non sarei all'altezza!!  Il contesto è ben tenuto, molto pulito e controllato.   L'unica cosa che mi ha fatto restare di stucco sono stati i militari all'ingresso che, vedendomi con il telefono in mano, mi hanno \" detto \" che è proibito filmare i", "author": null}},
{"review": {"text": "Abbiamo visitato internamente il Colosseo  per la cifra di 16 euro a testa.... Che dire... Stupendo, per quanto mi riguarda da rimanere a bocca aperta.... Se si fa tappa a Roma da vedere assolutamente... Ne rimarrete affascinati....", "author": null}},
{"review": {"text": "Ok la visita al Colosseo si va indietro nel tempo e si sogna sembra di essere ritornati ai tempi dei Romani", "author": null}},
{"review": {"text": "La nostra storia. Bellissimo, dopo secoli è ancora lì con la sua maestosa presenza.speriamo che i posteri potranno ammirarlo in futuro", "author": null}},
{"review": {"text": "Non trovo altri aggettivi appropriati per descrivere questa magnificenza!... Purtroppo essendo tarda ora non sono riuscito ad entrare ma l'attento giro intorno alla cinta esterna mi ha lasciato esterrefatto. Intravedere le parti interne: gli archi, le gradinate i colonnati", "author": null}},
{"review": {"text": "Da romano quale sono di fronte al monumento pagano della romanità per eccellenza non ci si può che inchinare , ma di fronte alla rapacità delle istituzioni che hanno fissato un biglietto integrato di 12 euro per visitare Colosseo e Palatino  NON CI SI PUO’ che indignare. La", "author": null}},
{"review": {"text": "Non si può descrivere il monumento storico per eccellenza in Italia.... La sua imponenza racconta e ti fa vivere.... Visitarlo é l'unico racconto che si può avere... Ognuno può descriverlo con la sua immaginazione e con il potere della vista. ", "author": null}},
{"review": {"text": "Sempre bello rivederlo, esosi i costi per vederlo all'interno occasione persa.  Potrebbero fare delle promozioni ci sarebbero più turisti", "author": null}},
{"review": {"text": "Indicazioni non molto chiare, fila per i metal detector abbastanza lunga ma nel complesso l’esperienza è positiva.", "author": null}},
{"review": {"text": "Stupendo monumento sempre pieno di turisti tutto sommato pulito e ben tenuto. Purtroppo sempre lunghe code per accedere, ma è un buon segno... ", "author": null}},
{"review": {"text": "Recensione di mia figlia, 8 anni È molto bello e si può entrare dentro peró con i biglietti.In estate dentro al Colosseo fa molto caldo.", "author": null}},
{"review": {"text": "Abbiamo prenotato la visita all’interno del Colosseo, che prevede l’ingresso ai fori romani. Il Colosseo di sera, illuminato, è bellissimo. La visita all’interno purtroppo non è stata possibile farla poiché aveva una bottiglia di vino, comprata come souvenir, nello zaino e non", "author": null}},
{"review": {"text": "Il monumento italiano per eccellenza! Ancora più bello di quanto si possa immaginare... Visitatelo!!! ", "author": null}},
{"review": {"text": "Il monumento è straordinario, soprattutto se confrontato con gli anfiteatri di Verona, di El Djem e di Arles. L'unico problema è la folla spaventosa che si assiepa nel monumento. Il numeroso Personale in servizio è quasi sempre cortese e disponobile e le rare eccezioni sono", "author": null}},
{"review": {"text": "Era da tanto che volevo visitare roma ci sono stata 2 giorno ma ci vole più tempo di securo tornerò.", "author": null}},
{"review": {"text": "abbiamo fatto una visita guidata di notte nei sotterranei.. interessantissima e magica anche grazie a una luna piena che illuminava l'anfiteatro ", "author": null}},
{"review": {"text": "È il monumento più rappresentativo di Roma e della sua storia, abbiamo passato circa due ore all'interno della struttura. Abbiamo approfittato di un evento che dava i biglietti gratuiti (il costo del biglietto mi sembra sia intorno ai 16 euro) dove oltre il Colosseo si possono", "author": null}},
{"review": {"text": "Insieme a 4 amici per vedere il Colosseo, il monumento regge l'assalto di tante persone, ma la situazione intorno é pessima sporco e nessuna area per poter sostare e riposarsi. Tornare a Roma con queste premesse é difficile!!!!!!", "author": null}},
{"review": {"text": "Bello dentro e fuori! Carina l’idea della videoguida, sicuramente migliorabile (magari evidenziare meglio il confronto passato-presente)!", "author": null}},
{"review": {"text": "Uno spettacolo da ammirare in tutto il suo splendore, maestoso , imponente , che dire un' emozione unica e indescrivibile ", "author": null}},
{"review": {"text": "E' un qualcosa di incredibile e magnifico passeggiare accanto al maestoso e meraviglioso COLOSSEO! Una esperienza da vivere almeno una volta nella vita!", "author": null}},
{"review": {"text": "Il colosseo da fuori è imponente,ma appena dentro non mi diceva niente ... Ma dopo la spiegazione della guida non ľ ho più visto allo stesso modo . FANTASTICO ", "author": null}},
{"review": {"text": "Le luci di sera risaltano tutta la bellezza e i dettagli del monumento.. prima volta in visita al Colosseo ma da ritornarci al più presto.. ammirevole", "author": null}},
{"review": {"text": "Sua Maestà il colosseo teatro di molte battaglie ,bellissimo da vedere anche di notte .consiglio la visita guidata all interno  in modo da rivivere ogni suo spazio.", "author": null}},
{"review": {"text": "È uno dei posti di Roma che preferisco. Purtroppo è sempre molto affollato quindi raggiungere la fontana può diventare molto difficile. Nonostante questo la visita a fontana di Trevi è irrinunciabile.", "author": null}},
{"review": {"text": "Sicuramente un luogo magico ed incantevole, grazie ai biglietti salta cosa siamo entrati in pochissimo tempo. ", "author": null}},
{"review": {"text": "Cosa aggiungete sul colosseo? Posto magico, nonostante la fila durata ben 4 ore è stata un’esperienza unica e irripetibile, atmosfera che ti riporta indietro nel tempo, un viaggio nel tempo indimenticabile.", "author": null}},
{"review": {"text": "Io e mia moglie abbiamo avuto la fortuna di alloggiare in un hotel affianco al Colosseo. Non ci si abitua mai alla sua maestosità e a quanta storia trametta. Straordinario, magico, Eterno!", "author": null}},
{"review": {"text": "Ci sono stato tante volte, mi è piaciuto moltissimo il posto e mi sembra molto bello, pieno di storia e di tradizione ed è visitato da turisti che vengono a Roma, ne è valsa la pena andarlo a visitare", "author": null}},
{"review": {"text": "Un luogo maestoso e di una bellezza unica. Assolutamente da visitare e girare possibilmente con una guida o audioguida. ", "author": null}},
{"review": {"text": "Ogni volta che si arriva davanti al colosseo mi assale un colpo al cuore. Mella sua magnificenza mi stupisce ogni volta e questa volta visto al tramonto assumeva una colorazione particolare che lo rendeva ancora più affascinante. Fantastico!", "author": null}},
{"review": {"text": "Il simbolo di Roma che ogni volta incanta con la sua potente storia. Ogni volta che ci ritorno è pure magia! ", "author": null}},
{"review": {"text": "Ho avuto la fortuna di visitare questo simbolo della grandezza ingegneristica romana con una Guida ufficiale di Roma Capitale. Soli visitando con chi conosce bene l'arte romana e chi ha studiato riesci a percepire dalle mura del Colosseo la grandezza e lo splendore. Consiglio di", "author": null}},
{"review": {"text": "che dire, un monumento enorme e splendido che fa veramente pensare alle capacità dei romani. la giornata era splendida e ha reso questa visita perfetta.", "author": null}},
{"review": {"text": "La mia recensione vuole aiutarvi a scegliere gli orari migliori per evitare chilometriche code e tempo infinito di attesa. Ho visitato Roma durante il ponte di Ognissanti, periodo di forte affluenza turistica, eppure ho fatto pochissima coda. Siamo stati al Colosseo il 31", "author": null}},
{"review": {"text": "E che mica a ha bisogno di una presentazione è il monumento migliore al mondo. Ci farei la casa dentro ", "author": null}},
{"review": {"text": "Sicuramente il simbolo di Roma, vale la pena vederlo. Facilmente raggiungibile con ogni tipo di mezzo ma consiglio una passeggiata per ammirare meglio la storia che c’è attorno e dentro esso.", "author": null}},
{"review": {"text": "Credo che e il piu bel monumento che abbia visto sono rimasta incantata per la maestosità di questo monumento unico al mondo", "author": null}},
{"review": {"text": "Questa opera e simbolo della Roma, una volta quando erano conquistato il mondo. E bellissima opera che lumina con energia.", "author": null}},
{"review": {"text": "Un luogo imprescindibile quando si va a roma...la sua storia e il viale dei fori imperiali accanto rappresentano uno degli angoli più suggestivi della capitale", "author": null}},
{"review": {"text": "Non credo bisogna scrivere una recensione per cotanta bellezza, Qui si parla di storia e il colosseo è il colosseo", "author": null}},
{"review": {"text": "E' sempre una meraviglia il Colosseo, nonostante lo si veda più volte non finisce mai di stupire per la magnificenza e la grandezza", "author": null}},
{"review": {"text": "Davvero fantastico, ma conviene sempre prenotare in anticipo, altrimenti si rischia di perdere la pazienza in coda...e non godersi questa visita imperdibile", "author": null}},
{"review": {"text": "Fantastico consiglio di andare alle 8.30 appena apre, così si evitano lunghe file e costo del biglietto salta fila. Consiglio la visita guidata conl audio al cellulare costa poco ed è molto utile", "author": null}},
{"review": {"text": "Siamo stati ad agosto 2019 ed avevo letto molte recensioni qui che parlavano di un salta file inutile, che poi bisogna cmq cambiare il biglietto alla cassa, che si farebbe cmq la fila ai controlli, che non si capisce in che fila bisogna andare...io non ho avuto manco mezzo di", "author": null}},
{"review": {"text": "Ho potuto vedere il Colosseo solo da fuori dato che c’era una fila a dir poco IMMENSA!  PECCATO ! Vorrà dire che dovrò ritornare a ROMA.", "author": null}},
{"review": {"text": "Il simbolo della grandezza di ROMA. Peccato per il tempo inclemente ma bisogna passarci ogni volta che si visita la città eterna, anche se questa volta è un po' ''impacchettato''.", "author": null}},
{"review": {"text": "Sono stato a visitare il Colosseo con mia fratello e famiglia in visita a Roma: l 'esperienza è senz'altro consigliata, a patto che si evitino i periodi di grande affluenza turistica. L 'estate, ad esempio, mi è capitato di fare lunghe code.  Alessio da Roma ", "author": null}},
{"review": {"text": "Si resta incantati davanti alla bellezza e la maestosità del Colosseo, un tuffo nella storia dell'antica Roma. All'interno dell'anfiteatro, vivi emozioni uniche: camminare dentro un monumento del 72 d.c., rimasto intatto in tutti questi secoli non ha prezzo. I musei interni sono", "author": null}},
{"review": {"text": "Unico per la sua bellezza. La sera illuminato poi da un atmosfera magica! Da migliorare entrata .. troppa coda e si sa l’attesa annoia ", "author": null}},
{"review": {"text": "Ci siamo stati ad ottobre e abbiamo prenotato la visita organizzata con guida, devo dire che è stata un esperienza fantastica, tutto molto interessante anche la guida mto preparata ne è valsa la pena. Tappa obbligatoria per chi visita Roma. ", "author": null}},
{"review": {"text": "Bellissimo e maestoso da visitare simbolo di Roma antica da non perdere. Ricordi della mia gioventù quando andavo a scuola di Ragioneria Leonardo da Vinci via Cavour ", "author": null}},
{"review": {"text": "Roma è qualcosa di indescrivibile, vedere poi il Colosseo illuminato di sera è un emozione unica. La storia.  Completamente Innamorata .", "author": null}},
{"review": {"text": "Come rimanere indifferenti davanti a così tanta bellezza. All'interno sembra di rivivere quei momenti dove gladiatori si sfida a o... Unico", "author": null}},
{"review": {"text": "Nella prima domenica del mese ho approfittato per visitare gratuitamente uno dei monumenti più conosciuti nel mondo, il Colosseo, organizzazione perfetta, inoltre uno spettacolo immaginare cosa poteva essere nell' antica Roma. Visita che consiglio a tutti.", "author": null}},
{"review": {"text": "Sono stata al Colosseo con la mia famiglia ed è stato molto emozionante poterlo visitare. Sembra di fare un passo indietro nella storia! un appunto al servizio eccellente di biglietteria di coopculture, che avevo già riscontrato in altri musei italiani. tante le persone che sono", "author": null}},
{"review": {"text": "È stata la prima volta nella mia vita a visitare il Colosseo dall'interno. È meraviglioso da mancare il fiato dalla tanta bellezza, ti vengono in mente tutti i grandi film soprattutto il Gladiatore dove avvenivano tutti i combattimenti. I bambini sono rimasti a bocca aperta. È", "author": null}},
{"review": {"text": "Un opera grandiosa appartenente ad un periodo grandioso. Bisogna visitarlo con calma immergendosi nel contesto storico del periodo. Ovviamente abbinandolo ad una visita dei fori imperiali", "author": null}},
{"review": {"text": "Ho visitato il Colosseo acquistando i biglietti online. Anche se c'era un sacco di gente non ho fatto fila e la visita al Colosseo è stata eccezionale. Bellissimo", "author": null}},
{"review": {"text": "Lo conoscono anche le formiche: Colosseo e Roma due nomi imprescindibili l'uno dall'altro, un amore indissolubile, una bellezza che togli il fiato.", "author": null}},
{"review": {"text": "Non c’è nulla di più magnifico! Pensare che ha più di 2500 anni .... maestoso e colossale!!! Architettura.... supremazia.... ingegneria... onnipotenza.... la più bella città del mondo.... Roma!!!", "author": null}},
{"review": {"text": "L'atmosfera del Colosseo vista da vicino, ti porta indietro nel tempo e nella mente rivedi secoli di storia e al tempo stesso ammiri la grande capacità costruttiva dei secoli passati. Come per tutti, è sempre da vedere. ", "author": null}},
{"review": {"text": "Da visitare  assolutamente , imponente ,affascinante , se vai a Roma bisogna per forza visitare il colosseo.", "author": null}},
{"review": {"text": "Ci sono andato dopo tanti anni con dei famigliari Inglesi,abbiamo dovuto fare la fila di oltre un ora,ma e valsa la pena,e un splendore!!!", "author": null}},
{"review": {"text": "magnifico! Bellissimo da vedere sempre, anche solo esternamente Se lo si vuole visitare consiglio di andarci la mattina presto.molto affollato", "author": null}},
{"review": {"text": "Molto bello e che ti fa sognare !! Puoi pensare di essere un centurione e tuffarti nell'epoca romana. Purtroppo le intemperie e i troppi visitatori lo stanno rovinando .", "author": null}},
{"review": {"text": "Potrei ammirare il colosseo per ore ed ore immergendomi nei pensieri e fantasticando sul passato piu remoto ai tempi dei gladiatori, non mi stanchei mai. Viva Roma.", "author": null}},
{"review": {"text": "Cosa dire , fantastica esperienza, mi è sembrato di tornare indietro nel tempo . Unica nota dolente un po’ scarse le informazioni per l’entrata , meno male che siamo arrivati lì con largo anticipo . Arrivati alla biglietteria con i biglietti prenotati ci hanno rimandato davanti", "author": null}},
{"review": {"text": "Entrare nel Colosseo e guardarlo da dentro ti fa rendere conto di quale grandiosità avesse raggiunto Roma nel suo più alto splendore. Pur nella truculenta violenza degli spettacoli di gladiatori, la magnificenza di questo monumento e la sua solennità sono memoria imperitura", "author": null}},
{"review": {"text": "Cosa si può dire se non restare a bocca aperta. Stiamo parlando della storia d'Italia. Bellissimo , un tuffo in un mondo in cui la potenza romana era sovrana ovunque. 🔝🔝🔝🔝 andateci andateci andateci , non rimarrete delusi.....consigliato!!!", "author": null}},
{"review": {"text": "Se si va a Roma una tappa è d'obbligo, siamo entrati con un biglietto saltafila e abbiamo preso audioguida forse potrebbe essere tenuto un pò meglio.", "author": null}},
{"review": {"text": "Colosseo: cosa dire se non che deve essere visto da tutti. Bellissimo, la storia, l'atmosfera. Abbiamo fatto la visita da soli comprando la carta Roma Pass che prevede ingresso senza fila ( invece un'oretta vi tocca uguale per cambiare i biglietti e poi capire quale fila dovete", "author": null}},
{"review": {"text": "Visitato utilizzando uno dei due ingressi gratuiti del roma pass 72H, dopo aver prenotato online (2 euro a persona).  Poco da dire, è il simbolo di roma e si presenta maestoso e imponente, ma a mio avviso l'interno non soddisfa le aspettative; molte zone sono in ristrutturazione", "author": null}},
{"review": {"text": "Un vero spettacolo. Tanti turisti e fila chilometrica ma ne vale la pena. Spero di ritornare col sole ☀ ", "author": null}},
{"review": {"text": "Bellissimo posto sono rimasto sbalordito e molto bello è fatt fatto bene e unottimo posto da da vedere", "author": null}},
{"review": {"text": "Nulla da dire sulla struttura, semplicemente perfetta, in una giornata di sole misto a nuvole è ancora più gradevole.  L’unica cosa che avrei da dire è che i venditori ambulanti sono troppo pressanti e ce ne sono troppi, non ti lasciano mai tranquillo e continuano a disturbarti", "author": null}},
{"review": {"text": "A Roma per un weekend. Abbiamo girato completamente con la nostra auto visto il weekend festivo e i romani avevano abbandonato la città. Addirittura parcheggio sotto il Colosseo e tranquillamente faccio il giro a piedi. Spettacolare. ", "author": null}},
{"review": {"text": "Sono nato e vissuto in due palazzi di fronte al Colosseo...già a 8/9 anni esploravo il Colosseo da cima a fondo...in particolare i sotterranei...insieme ai piccoli amici dell epoca! i nostri Genitori ci responsabikizzavano parecchio...e quelle situazioni sono state la nostra", "author": null}},
{"review": {"text": "Poco da dire, il Colosseo è di una bellezza infinita, soprattutto di sera quando la città è illuminata.", "author": null}},
{"review": {"text": "Bellissimo! Molto romantico di notte, quando le luci soffuse che lo illuminano creano un'atmosfera che rende tutto più magico.", "author": null}},
{"review": {"text": "El Colosseo. Opera imponente e spettacolare. Raggiungibile facilmente con la metro. File interminabili per entrare", "author": null}},
{"review": {"text": "Non servono parole per descrivere una meraviglia del genere! Basta osservarlo e il resto vien da se! Da non perdere assolutamente!!", "author": null}},
{"review": {"text": "Visita interessante ed approfondita, un po' cara rispetto al ticket di ingresso ma ne è valsa la pena", "author": null}},
{"review": {"text": "Bello di giorno ma ancora più emozionante di notte se volete visitare l'interno consiglio assolutamente di prenotare i biglietti online in 2 min siamo entrati senza fare nessuna coda nemmeno ai controlli del metal detector se avete ragazzi come noi i biglietti gratuiti per loro", "author": null}},
{"review": {"text": "Di sicuro uno dei monumenti al mondo più intriganti e ricco di storia. Per visitarlo ideale riservare in anticipo con i biglietti salta la fila. Audioguide ben fatte e ricche di particolari", "author": null}},
{"review": {"text": "Eravamo accompagnati da una guida privata. È necessario mettere in conto file e numero chiuso, consigliabile prenotare. Esperienza assolutamente da non perdere! ", "author": null}},
{"review": {"text": "Certo vedere tutte quelle impalcature montate per la ristrutturazione ti viene da dire : Sbrigatevi!!!! Maestoso, sempre bello da vedere un cuore di Roma", "author": null}},
{"review": {"text": "La storia dell’impero romano racchiusa in questo monumento. Straordinario. Vi consiglio di visitarlo con una guida specializzata ", "author": null}},
{"review": {"text": "Semplicemente immenso, uno dei monumenti più belli che abbia mai avuto modo di visitare....se non il più bello. La sua grandezza trasmette \"gloria e potenza\" di un impero antico e unico come è stato quello Romano. Davvero un'opera architettonica  notevole che va visitata", "author": null}},
{"review": {"text": "Torno e ritorno qui a roma ad ammirare storia e cultura che si celano dietro questa immensa opera. Il Colosseo riesce sempre a regalarmi emozioni uniche. Tutti dovrebbero vederlo almeno un paio di volte nella vita, in tutte le stagioni. ", "author": null}},
{"review": {"text": "Che dire... Ogni volta è un emozione!!!   Simbolo della Roma antica... Sua maestà il Colosseo è sempre il top!!!", "author": null}},
{"review": {"text": "Questo monumento rappresenta appieno la definizione di Roma come Caput Mundi. La storia e la maestosità si perdono nel fascino di un luogo senza tempo. Se venite a Roma un giro al Colosseo è d'obbligo, può essere un interessante punto di partenza per una passeggiata nell'Antica", "author": null}},
{"review": {"text": "Che delusione, mi aspettavo un edificio funzionante e mi sono ritrovato a visitare un mucchio di macerie. Anche lo spettacolo dei gladiatori previsto dal tour non ha avuto luogo, e al suo posto mi hanno mostrato un signore sessantenne con la spada di plastica che sembrava una", "author": null}},
{"review": {"text": "il più grande anfiteatro al mondo, un simbolo per la città di roma, un parco archeologico recentemente inserito tra le nuove “7 meraviglie del mondo”.   visitare questo luogo, ogni volta, è un’esperienza unica.   siamo tornati a visitare la capitale il 22 Ottobre e un saluto", "author": null}},
{"review": {"text": "andare a visitare il Colosseo significa tornare indietro nel tempo. questa magnificenza è degna di essere visitata da chiunque visiti Roma. ovviamente è consigliato u tour guidato se non si è ben informati di come si viveva nell'antica roma.", "author": null}},
{"review": {"text": "Mah, non saprei cosa dire se non raccomandare a tutti di vederlo. Monumentale, fantastico, da non perdere.", "author": null}},
{"review": {"text": "Monumento unico nel suo genere....maestoso,!peccato non averlo potuto visitare dentro....alla prossima!", "author": null}},
{"review": {"text": "Spettacolare anche se è abbastanza caro. La cosa buona e che con la stessa entrata ti offrono i fori romani", "author": null}},
{"review": {"text": "Da vedere almeno una volta nella vita! Fortunatamente visto con bel tempo, si mostra Bellissimo e imponente. Ci tornerò sicuramente! ", "author": null}},
{"review": {"text": "Per chi ama la Roma dei colossal  La visita vi farà sognare e immaginarla oggi come allora .. conservando e custodendo i segreti dei giochi dei gladiatori le fosse con le belve feroci .. Consiglio la visita guidata per apprezzare meglio e comprendere il posto è la sua reale", "author": null}},
{"review": {"text": "Finalmente siamo riusciti a visitare un luogo che ti sorprende per la bellezza e la solidità.  Interessanti le didascalie che permettono di conoscere la storia e le modalità di utilizzo del Colosseo durante l’impero romano e attraverso i secoli. Molto bella la mostra su", "author": null}},
{"review": {"text": "Ottima la gestione degli ingressi in considerazione dei rilevanti limiti determinati dalle esigenze di sicurezza purtroppo prioritarie in una location del genere. Eccellente la cura al rispetto dell'ambiente", "author": null}},
{"review": {"text": "Il Colosseo è aperto al pubblico praticamente tutti i giorni, tranne il 25 dicembre e il 1 gennaio, con un orario che va dalle 8:30 di mattina al pomeriggio-sera (le 17 d'inverno, le 19:30 d'estate). A volte, sono aperti anche ai visitatori il terzo anello e i sotterranei mentre", "author": null}},
{"review": {"text": "Stupendo ... emozione unica. Agevole ingresso con ticket prenotati, ottima la cortesia del personale dedicato ai turisti.  Da vedere assolutamente.", "author": null}},
{"review": {"text": "Unico, maestoso, un vero tuffo nella storia. Conviene sicuramente una visita guidata per apprezzare pienamente i suoi segreti e trarre il massimo da questa esperienza.", "author": null}},
{"review": {"text": "Il più grande museo all’aperto del mondo in mano ad una gestione di privati. Andate a vedervi quante e quali tipi di code ci sono. Se paghi bene, altrimenti finisci in una cosa di comitive giapponesi o coreane che come pazienti formichine attendono il loro turno. Ovviamente", "author": null}},
{"review": {"text": "Purtroppo tutti questi abusivi che cercano di vederti qualsiasi cosa rovinano la magia di Roma..mi spiace che il comune non impieghi più forze per evitare che noi turisti veniamo disturbati così tanto.. cmq posti magico con una storia narrata in ogni angolo della Terra", "author": null}},
{"review": {"text": "2000 anni di storia racchiusi in un Colosseo. Bellissimo. Unica pecca.la fila enorme. E bagni non adeguati", "author": null}},
{"review": {"text": "Altra chicca invidiabile da tutto il mondo per struttura, architettura, storia e la rimanenza dopo tanti secoli di una buona parte visitabile a pagamento. E' indispensabile arrivare a piedi e girarci intorno per rendersi conto di cosa rappresenti. Un tempo c'erano i figuranti", "author": null}},
{"review": {"text": "Ci siamo immerse in una passeggiata alle ore 22.il silenzio e la suggestione del colosseo illuminato,le poche persone lungo i marciapiedi...mi sono sentita accolta e cullata come solo la magia di Roma ci può regalare.a presto", "author": null}},
{"review": {"text": "Eh il Colosseo è sempre il Colosseo ragazzi.. una delle poche meraviglie arrivate fino a noi quasi intatte! Da vedere!!", "author": null}},
{"review": {"text": "Ero di passaggio con il taxi, chiedo di passare presso il Colosseo immagine pazzesca , effetto della potenza e simbolo della forza dell antico impero romano , non oso pensare la Sua bellezza nei secoli scorsi quando non era ancora stato depredato di varie statue di bronzo e", "author": null}},
{"review": {"text": "Cioe  di che parliamo..... un fantastico mausoleo...da vedere Assolutamente.. e passeggiare sui fori romani....", "author": null}},
{"review": {"text": "Monumento simbolo di Roma, assolutamente da vedere per comprendere la storia di questa splendida città. Le spiegazioni sui pannelli all'interno sono chiare e semplici, spiegano molto bene la storia di questo anfiteatro. Consiglio di prenotare su internet per evitare lunghe code", "author": null}},
{"review": {"text": "Spettacolare e maestoso. C'e' sempre parecchia fila da fare quindi consiglio di comprare il biglietto prima", "author": null}},
{"review": {"text": "Un salto nel  tempo senza fine. Ottimo servizio d d'ordine,  ottime inficazioni, abbiamo sfruttato la prenotazione on line comoda a saltare i lunghi tempi della coda", "author": null}},
{"review": {"text": "Ci sono i lavori in corso adesso ma è veramente un bellissimo edificio , possente! Bisogna stare attenti ai finti venditori di biglietti.", "author": null}},
{"review": {"text": "che dire, fantastico , imponente, spettacolare !! la rappresentanza della potenza di roma ai quei tempi. cosignlio il tour notturno. bellissimao", "author": null}},
{"review": {"text": "No Words Cosa dire, un'opera unica, costruita in soli 8 anni, ancora bellissima. Poterci entrare e camminare dove oltre 2000 anni fa i Romani vivevano è elettrizzante", "author": null}},
{"review": {"text": "Incredibilmente affascinante. Osservandolo ogni singola pietra racconta la Storia e i sacrifici qui consumati! Entrate e girate guardando in alto........poi in basso......poi chiudete gli occhi e pensate alle belve che li proprio in quel posto hanno ruggito!", "author": null}},
{"review": {"text": "Ci sono andata giovedì, il colosseo è sempre il colosseo ma quello che non va ci sta in torno. Purtroppo Roma in questo periodo è un cantiere a cielo aperto pernenne quindi vuoi o non vuoi ci sono sempre il rumore dei cantieri in corso e il disturbo di vedere impalcature ovunque", "author": null}},
{"review": {"text": "La storia e il passato che ritorna tra queste pietre corrose dal tempo ma sempre vive. Un monumento alla grandezza di Roma, la città che amo maggiormente.", "author": null}},
{"review": {"text": "Il posto più famoso al mondo. Il Colosseo è tutto: storia, fascino, possibilità di fare una passeggiata in luogo che sembra incantato.💛❤ ", "author": null}},
{"review": {"text": "se si è a Roma, non si può fare a meno di visitare il Colosseo, un monumento  trutto da scoprire all'interno se si legge prima della visita la storia  di come è nato e come poi veniva utilizzato. Occorrono almeno due ore per avere una prima impressione dell'unicità di questo", "author": null}},
{"review": {"text": "È strano recensire il Colosseo, non credo che un sistema da 1 a 5 possa spiegare la meraviglia di questa opera, oltre che ha essere una struttura titanica è meravigliosa ha una storia unica. Scopri più sugli antichi romani vedendo quest’opera che studiando hanno sui libri.", "author": null}},
{"review": {"text": "Quando i nostri avi costruivano lo facevano bene e in modo duraturo. Una macchina delle meraviglie come l'anfiteatro Flavio è uno stadio con copertura al bisogno realizzato in pochi anni, di millenni fa... stupefacente. Questo erano gli italici.", "author": null}},
{"review": {"text": "Splendore totale.della civilta romana simbolo di grandezza Potenza civilta ingegno splendire e tutti gli altri aggetivi con cui si possa recensire un opera cosi maestosa ed imponente", "author": null}},
{"review": {"text": "Il nostro simbolo! Il nostro orgoglio!  Valorizziamolo e tramandiamolo ai nostri posteri!  Eccezionale!  #mirkopr", "author": null}},
{"review": {"text": "Non mi è piaciuta la ristrutturazione, avrei preferito se avessero rivestito di marmo come è stato fatto almeno nella parte ristrutturata, così è troppo preciso e stona con il resto.", "author": null}},
{"review": {"text": "Che dire, non avevo mai apprezzato il Colosseo guardandolo tramite foto, ma dal vivo si é ribaltato tutto... Sono rimasto davvero incantato dall'opera, tanto da tornarci la sera per poterlo ammirare anche illuminato (altro spettacolo che consiglio vivamente). Maestoso! ", "author": null}},
{"review": {"text": "Uno dei posti tipici e simbolici di Roma...uno spettacolo che ti riporta indietro nel tempo...da vedere!", "author": null}},
{"review": {"text": "Luogo di incredibile bellezza, chi va a Roma non può non visitare questo simbolo di Roma e della storia in assoluto.", "author": null}},
{"review": {"text": "Peccato tant'è transenne e ponteggi.Verso sera più bello con meno gente ed illuminazione molto presidiata dai militari ed opportuna ed utile anche la presenza della Polizia municipale", "author": null}},
{"review": {"text": "Il colosseo non ha sicuramente bisogno di recensioni positive o negative. Il colosseo è unico al mondo e tutto il mondo ce lo invidia. Ed è proprio perché ci sono persone che arrivano da ogni parte del pianeta che bisogna rivedere l'organizzazione sugli ingressi. Credo che fare", "author": null}},
{"review": {"text": "Splendido monumento, unico al mondo .Visto di prima mattina è ancora più bello. Tutti dovrebbero ammirarlo almeno una volta nella vita.", "author": null}},
{"review": {"text": "Prenotato visita online.. Ottimo... Peccato che alla fine del tour inservienti dei bagni per altro indecenti.. Molto sgarbati nei confronti del pubblico in attesa di accedere", "author": null}},
{"review": {"text": "Se capitate a Roma non potete non fermarvi a visitarlo..ma una volta nella vita basta!!  Con il biglietto da 12€ visitate la Arena, i fori Imperiali e il colle Palatino!!", "author": null}},
{"review": {"text": "Colosseo viene dal nome Colosso della statua che c’era accanto , di Nerone! Il vero nome Anfiteatro Flavio... tanta storie, sembra quasi di sentire le voci del pubblico che gridava e si fa un salto nel passato! Bello e affascinante ...come ROMA stessa!!!", "author": null}},
{"review": {"text": "Ho effettuato la visita al Colosseo senza visita guidata, ma purtroppo non ci sono indicazioni per una visita in autonomia. ", "author": null}},
{"review": {"text": "Il Colosseo si commenta da solo. Cosa aggiungere? Se non di passeggiare nelle strade adiacenti per godere della sua meravigliosa immagine? ", "author": null}},
{"review": {"text": "Visto tante volte, lascia sempre a bocca aperta! Consiglio di vederlo al tramonto, merita. Simbolo di Roma", "author": null}},
{"review": {"text": "Che dire? uno dei monumenti più beli di Roma.. di sera forse le luci ne valorizzano ancora di più la bellezza!!", "author": null}},
{"review": {"text": "Poco da dire, è il monumento più bello è affascinante al mondo. Di notte tutto illuminato è ancora più bello!", "author": null}},
{"review": {"text": "Visitando il Colosseo sembra di rivivere la storia dell'antica Roma. Consiglio di prenotare online dato che c'è sempre molta coda. Semplicemente meraviglioso!", "author": null}},
{"review": {"text": "Merita in tutti i sensi,si respira aria di storia romana all'ennesima potenza. Consiglio di andare presto...naturalmente si raccomanda la prenotazione,dato che si entra a fasce orarie.", "author": null}},
{"review": {"text": "Mi sono trovato a passeggiare accanto al Colosseo dopo cena e visto che erano in corso visite notturne non ho resistito. La visita è durata più di un'ora ed è stata interessante.  Certo che di notte è suggestivo ma di giorno si vede di più. La guida era preparata ed ha spiegato", "author": null}},
{"review": {"text": "Stupendo! Davvero imponente,si respirano anni di storia. Buona l'organizzazione per entrare,consigliamo di andare presto.", "author": null}},
{"review": {"text": "da vicino bellissimo e maestoso molto grande vederlo da vicino è stata una bella esperienza da ripetere", "author": null}},
{"review": {"text": "Secoli di storia non si possono raccontare... li devi vivere!! Esperienza unica e indimenticabile. TOP", "author": null}},
{"review": {"text": "Sempre bello tornare qui dove negli anni si è migliorata l'accoglimento ed ora è diventato un gioiello", "author": null}},
{"review": {"text": "Tutti dovrebbero visitare il Colosseo e magari, se fortunati come me, poterlo visitare più volte. In opera che ti lascia senza parole.", "author": null}},
{"review": {"text": "Che dire, non ci sono aggettivi per definire la magnificenza di tale opera. Semplicemente fantastico, ammiratelo soprattutto la sera con le luci a cornice. Opera sublime", "author": null}},
{"review": {"text": "Il monumento per eccellenza dei Romani é il Colosseo. Testimonianza di storia passata, ispirazione di registi presenti.", "author": null}},
{"review": {"text": "Un posto veramente bello! La prima volta che lo vedevo ed è  veramente fantastico! Consiglio a tutti di andarlo a vedere almeno una volta!", "author": null}},
{"review": {"text": "Raccontare il Colosseo è inutile, lo conosco tutti, una meraviglia. Per quanto riguarda invece la visita nei giorni in cui è gratis, non avete bisogno di nessun biglietto. Mettetevi direttamente in fila davanti all ingresso e alle 8 30 apriranno. Li, da dentro , avrete il", "author": null}},
{"review": {"text": "Impressionante!!! Gli aggettivi si sprecano nel contemplare questa magnificenza  che evoca momenti di gloria imperiale romana. Non si può immaginare Roma senza il Colosseo, per gli occhi è sempre  una gioia vederlo come se lo si vedesse per la prima volta. Senza alcuna ombra di", "author": null}},
{"review": {"text": "Non ci sono parole che possano descrivere la maestosità di questa struttura anche se i questo momento i lavori della nuova linea C della metropolitana la stanno un po' limitando. VISITATELA", "author": null}},
{"review": {"text": "Be che dire, stupenda... Bellissima piena di gente, se venite a Roma da vedere assolutamente, da non perdere", "author": null}},
{"review": {"text": "Sfiorare quelle pietre produce una sensazione indescrivibile, il Colosseo diventa una  macchina del tempo unica capace di proiettarmi indietro di oltre duemila anni. Il mondo intero deve essere grato a una testimonianza storica così densa di contenuti. Consiglio la visita di", "author": null}},
{"review": {"text": "Il simbolo della  città di Roma conosciuto in tutto il mondo, monumento durato al passare dei secoli mantiene ancora il suo magico fascino, nei dintorni purtroppo cantieri aperti da una vita che rovinano un po' la location, di sera illuminato è uno spettacolo! ", "author": null}},
{"review": {"text": "Posto incantevole , molto romantico ammirarlo di sera quando è illuminato ,una delle meraviglie del mondo ,consiglio a tutti di andare a visitarlo", "author": null}},
{"review": {"text": "Bellissima icona della Roma di un tempo! Peccato che al momento ci siano i lavori per la metropolitana! ", "author": null}},
{"review": {"text": "Posto incantevole si respira la storia però intorno sporco e con topi che fanno parte parte del contesto però la maestosità del Colosseo fa passare tutto in secondo piano ", "author": null}},
{"review": {"text": "Abbiamo alloggiato a due passi dal Colosseo ed ogni mattina, passeggiare con la famiglia nel parco di Traiano al Colle Oppio, ammirando il Colosseo non ha prezzo.", "author": null}},
{"review": {"text": "Devo fare uno stage di un mese e mezzo qui a Roma. Ho sempre amato Roma, quasi considerata come una seconda casa. ❤️", "author": null}},
{"review": {"text": "Visitato troppo velocemente. Ci vuole più tempo per godere di tale attrazione. .. Noiosissimi gli attori vestiti da centurione. Molto invadenti. Se una foto con loro può valere 70 euro... Ma per cosa? Attenzione....vendono biglietti non regolari per visitare le bellezze di roma.", "author": null}},
{"review": {"text": "Che dire ho dovuto fare una fila di più di un ora dopo aver acquistato il biglietto online  Che dire questa purtroppo questa non è organizzazione  Nessuno sapeva che fila dovevo fare e per questo sono stata io a chiedere in giro quale fosse la fila dei possessori di biglietti ", "author": null}},
{"review": {"text": "Splendido, un simbolo di roma nel mondo....però peccato, i lavori per la metropolitana, temporaneamente, limitano la visuale", "author": null}},
{"review": {"text": "Cosa si potrebbe dire dell'anfitaetro Flavio di Roma che non sia già stato detto? Forse che il nome \"Colosseo\" con cui è più conosciuto nel mondo gli è stato attribuito non tanto perché esso stesso fosse una costruzione enorme quanto per la vicinza in passato di una enorme", "author": null}},
{"review": {"text": "Week end a Roma dalla stazione termini decidiamo di non prendere la metro era guasta x lavori i pulman strapieni di turisti abbiamo deciso di farcela a piedi e devo dire che è stata un ottima idea mezz'ora abbondante e ci si arriva al Colosseo troppa gente per entrare decidiamo", "author": null}},
{"review": {"text": "Ci tengo a far presente che nonostante avessimo il biglietto acquistato da tempo perché gruppo con guida e l'entrata fosse per le 15,50, siamo entrati con circa 45 minuti di ritardo facendo un'allucinante fila sotto il sole. Incapacità dei custodi che stanno all'ingresso che non", "author": null}},
{"review": {"text": "Una fantastica struttura storica, il simbolo di Roma e della storia italiana. Assolutamente da visitare", "author": null}},
{"review": {"text": "Il Colosseo è strepitoso guardandolo ed entrando i dentro si è catapultati in un atmosfera magica si fa un tufgo nella storia si immaginano le battaglie dei gladiatori le corse dei cavalli il pubblico che scalpita... Un sogno di monumento che incanta tutto il mondo. Il simbolo", "author": null}},
{"review": {"text": "Assolutamente disorganizzato, chi non compra il biglietto online salta fila (minimo 20€ a persona) deve fare ore di fila interminabile (sembra non andare nemmeno avanti) sotto al sole, senza uno straccio di indicazione su quale sia indicativamente il tempo d'attesa (e nessuno a", "author": null}},
{"review": {"text": "Straordinaria esperienza, un monumento dalla bellezza storica inestimabile. Da rivedere e curare di più i servizi che gravitano attorno ad esso.", "author": null}},
{"review": {"text": "C'è poco da dire o raccontare, meraviglioso come sempre. Consigliata sia la visita del suo interno sia quella dei vicinissimi fori imperiali fulcro della storia della città", "author": null}},
{"review": {"text": "Un monumento imponente e dalla bellezza storica inestimabile....bisognerebbe curare di più i servizi che gravitano attorno ad esso.", "author": null}},
{"review": {"text": "consiglio a tutti di essere accompagnato da una guida. Occorre fare per tempo la prenotazione anche mesi prima. Vi permetterà di apprezzare meglio ciò che vederete e dare vita e colore a delle pietre antiche.", "author": null}},
{"review": {"text": "Da visitare con una guida...ti riporta indietro nel tempo...sui banchi di scuola e riscopri cose dimenticate....come la grandezza e i genio degli antichi romani...bellissimo....per i passeggini c,è il percorso dei disabili con ascensori ...", "author": null}},
{"review": {"text": "L’Italia ha un vanto il Colosseo . Opera straordinaria unica al mondo . W l’Italia e le sue bellezze . Incantevole spettacolo di storia ", "author": null}},
{"review": {"text": "Sua Maestà Il Colosseo, non c’ bisogno di commenti per descrivere la bellezza, la maestosità e la sacralità del luogo.", "author": null}},
{"review": {"text": "Sarò di parte perché sono romana ma non esiste monumento più maestoso, bello mozzafiato e storico al mondo!!! Non poteva che essere una delle 7 meraviglie!!! ", "author": null}},
{"review": {"text": "Che dire? E' il simbolo della Città Eterna, conosciuta in tutto il mondo per la sua bellezza e importanza storica. Visita obbligatoria anche per il turista più frettoloso.", "author": null}},
{"review": {"text": "Visto di notte è ancor più bello che di giorno. Purtroppo nelle vicinanze stanno facendo dei lavori per cui è un po' complicato fare le foto.", "author": null}},
{"review": {"text": "Alle 10:45, dopo aver fatto i biglietti, ci siamo recati all'inizio della fila per chiedere informazioni al personale sulla fila corretta da seguire, indicando che in biglietteria ci hanno dato come orario di ingresso le 10:55 (cerchiando addirittura l'orario in modo che fosse", "author": null}},
{"review": {"text": "Sicuramente uno dei più maestosi beni architettonici dell’era antica, mostra un suo fascino eccezionale e grandioso, difficile trovare parole per spiegare la grandezza di questa opera. Sicuramente da vedere e rivedere. Famiglia Raimondi.", "author": null}},
{"review": {"text": "Monumento storico di una bellezza unica. Una delle 7 meraviglie del mondo... per me La Prima! Difficile la visita all'interno per via delle lunghe code", "author": null}},
{"review": {"text": "Lo si puó vedere un milione di volte, ma quando ci si trova davanti al Colosseo si rimane sempre a bocca aperta. La sua maestosità lascia senza parole. ", "author": null}},
{"review": {"text": "Fatto visita a Colosseum. Molto ben organizzato servizio d' ordine. Non ho fatto la fila perche' prenotato ed avendo la Roma Card. Molto pulito all' interno. Anche con la pioggia si riesce a vedere.", "author": null}},
{"review": {"text": "Il colosseo non ha bisogno sicuramente di presentazioni o valutazioni da parte mia. Va detto però che arrivarci prestissimo evita la spiacevole situazione di trovarsi sotto il sole ferragostano, che rende tutto molto pesante. Audioguide assoutamente utili. Peccato non aver", "author": null}},
{"review": {"text": "Il Colosseo è il simbolo di Roma. E' maestoso ed imponente ed è ricco di storia. La fila è molto lunga per fare i biglietti, ma se posso dare un consiglio a chi leggerà la mia recensione: fate i biglietti ai fori romani (che già include il biglietto per il Colosseo) eviterete", "author": null}},
{"review": {"text": "Certamente la visita al Colosseo è d'obbligo, però troppo caos, troppa gente, in tutta la piana del Colosseo non c'è un bagno (solo dentro dopo ore di fila); i lavori dentro non aiutano, le impalcature neanche, non so la sensazione è un monumento lasciato andare a se stesso,", "author": null}},
{"review": {"text": "La sua vista lascia senza parole. Stupendo di giorno, lascia senza parole la sera. Uno dei posti più belli di Roma", "author": null}},
{"review": {"text": "Unico al mondo,qualcosa che riporta in dietro negli anni. Maestoso imponente. Io ho acquistato biglietti on line,salta fila per un orario prestabilito. Quindi in 5 minuti ero dentro. Direi ottima scelta!", "author": null}},
{"review": {"text": "Ragazzi fantastico!!! Loro sono più che attori tutto è costruito al meglio! É un’esperienza da vivere! PUNTO !", "author": null}},
{"review": {"text": "Posto da andarci assolutamente non solo per la storia ma anche per il quartiere intorno. Fori imperiali. Stupendi. Sconsigliato giornate afose", "author": null}},
{"review": {"text": "Bellissimo posto ,maestoso è infinito .Per una gita a Roma è doveroso fare questa tappa ne vale la pena .", "author": null}},
{"review": {"text": "Una delle 7 meraviglie del mondo, non poteva deluderci, peccato non essere andati anche dentro per la troppa gente ", "author": null}},
{"review": {"text": "La metro è in posizione ottima. Il Colosseo fa la sua parte, non altro è il simbolo per eccellenza di Roma! Consiglio di prenotare il biglietto online o con la Romapass perché le file cono chilometriche! Dentro è quasi tutto praticabile e solitamente c'è una mostra temporanea.. ", "author": null}},
{"review": {"text": "Avevo sempre visto il Colosseo di giorno ...anche di sera ha il suo fascino. Ovviamente è chiuso e si vede solo dall'esterno ", "author": null}},
{"review": {"text": "I bambini si sono divertiti un mondo. È stata una esperienza fantastica. Questo monumento offre un atmosfera particolare. Sembra avvolto nella magia.", "author": null}},
{"review": {"text": "Mezza giornata per ammirare questo \"COLOSSO\" della nostra storia antica di cui andare fieri. Entrando all interno sembra di rivivere quei tempi addietro  e di sentire il la presenza delle persone che vissero in qudl tempo. ", "author": null}},
{"review": {"text": "Una delle bellezze che tutti ci invidiano imponente a significare la grandezza di Roma nei secoli visita guidata consigliata ", "author": null}},
{"review": {"text": "Visitato a più riprese e anche di notte, confermo essere un luogo incantato , magnifico e assolutamente da vedere ", "author": null}},
{"review": {"text": "Un anfiteatro che rese Roma grandiosa in grado di accogliere al suo interno ben 50.000 spettatori! Se lo guardi solamente sei inebriato dalla storia della città eterna. Si potrebbe fare di più per renderlo più fruibile ai tantissimi visitatori. Ma nulla può cambiare il fascino", "author": null}},
{"review": {"text": "mura pericolanti, calcinacci che cadono addosso. il signor colosseo dovrebbe decidersi a ristrutturarlo. sembra vecchio di 2000 anni", "author": null}},
{"review": {"text": "Impossibile non andarci As si trova a Roma sicuramente una delle meraviglie del mondo organizzato e facile da raggiungere con la metro ", "author": null}},
{"review": {"text": "Il Colosseo è il più grande di tutti gli anfiteatri Romani al mondo in grado di ospitare 50.000 spettatori seduti. Era il fulcro della vita sociale romana, per quanto riguarda l'aspetto ludico, il suo ingresso era gratuito ed era utilizzato per intrattenere il popolo con vari", "author": null}},
{"review": {"text": "Da buoni calabresi ci facciamo fare il tour. La guida è molto brava un romanaccio ex galeotto molto simpatico. Il Colosseo vero e proprio invece è inutile da vedere perché è una specie di stadio fatiscente. Parlano di tirare giù sansiro che è messo bene e il colosseo no? Io non", "author": null}},
{"review": {"text": "Ottimi primi piatti e pinsa romana. Camerieri giovani e gentili. Ambiente piccolo e particolare. Si va e si aspetta. Consigliato", "author": null}},
{"review": {"text": "Visitare Roma e poter ammirare le meraviglie edificate nei secoli dell'era imperiale, costatare che certe opere durano da centinaia d'anni ed hanno visto il passare di tanti personaggi è una cosa fantastica. Peccato per la sporcizia e le immondizie da cui questa bellissima città", "author": null}},
{"review": {"text": "Sinceramente c'è poco da Dire su questa opera d'arte Colossale anche perché sarebbe impossibile rappresentarla verbalmente ma assolutamente da vedere  di persona dal vivo! Rappresenta e simboleggia  a mio avviso la storia di Roma. Prezzo d'entrata accessibile a tutti; Il mio", "author": null}},
{"review": {"text": "Il simbolo della città, nel cuore di Roma, opera d'arte che ci invidia tutto il mondo. Da vedere assolutamente, anche se la fila è lunghissima, ne vale la pena!", "author": null}},
{"review": {"text": "Che dire del Colosseo e di Roma in generale.... superba. Un patrimonio culturale ed architettonico unico al mondo. Purtroppo la gestione di questi monumenti e della città in genere è lasciata ad una Amministrazione incompetente. Code infinite, sporco, truffatori ovunque.", "author": null}},
{"review": {"text": "É il simbolo della città eterna e nn si resta indifferenti alla sua bellezza. Cinsono stato centinaia di volte e resto sempre affascinato.. Consiglio anchenla notte... ha un fascino particolare", "author": null}},
{"review": {"text": "Almeno una volta nella vita bisogna andare a guardarlo. Consiglio prenotare on line per saltare le lunghe code di turisti.", "author": null}},
{"review": {"text": "Un posto che trasmette una Potenza incredibile... Una meraviglia di Ingegneria unica al mondo... personale competente e disponibile", "author": null}},
{"review": {"text": "Ce lo invidia tutto il mondo per quanto ha rappresentato nella gloriosa storia di Roma . È straordinario essere all'interno ripercorrendo tutta la storia che ha vissuto", "author": null}},
{"review": {"text": "Ma pure la recensione dobbiamo  scrivere?. Mondo inchinati  davanti al Colosseo, che se poi andate a vederlo De notte potete pure mori, cosa più bella in vita vostra non vedrete.", "author": null}},
{"review": {"text": "Uno dei simboli della città eterna. Da visitare internamente: conviene alzarsi presto e raggiungere il sito di buon mattino, onde evitare code. Anche di sera è bellissimo.", "author": null}},
{"review": {"text": "È bello, è maestoso. Dopotutto è il simbolo di Roma mica per niente. É una di quelle cose che vanno viste", "author": null}},
{"review": {"text": "Che dire del Colosseo, si rimane estasiati anche guardandolo solo dall'esterno, non esistono aggettivi per definirlo in maniera compiuta. Maestoso, affascinante, stupefacente, etc.... è il colosseo", "author": null}},
{"review": {"text": "Chi visita la \"città eterna\" non può non visitare il Colosseo, conosciuto anche come \"Anfiteatro Flavio\", simbolo di Roma e di tutta l'Italia. È il più grande anfiteatro del mondo ed è situato nel centro della città, nella zona dei Fori Imperiali. In grado di contenere un numero", "author": null}},
{"review": {"text": "Nel cuore di Roma, il simbolo della città, più famoso del Colosseo credo ci sia nulla, quando i romani erano grandi. Da vedere assolutamente anche se la fila è davvero lunga", "author": null}},
{"review": {"text": "Penso che non c’è paragone con nessuno, la bellezza la maestosità e la storia che si tocca con mano, testimonianza di una Roma antica e “Potentissima “......!", "author": null}},
{"review": {"text": "Sua maestà  Visitato alla interno con i bambini vernente rivivi la storia di Roma affascinante in ogni suo angolo e pieno di turisti", "author": null}},
{"review": {"text": "Di cosa parliamo, il fascino, la bellezza e quello che suscita questo monumento unico al mondo, sono paragonabili alla nascita di un figlio! I tanti turisti che visitano questo luogo, a mio parere sono sempre pochi! Grande Roma e gli antichi romani.", "author": null}},
{"review": {"text": "Emozionante come sempre. Ogni volta mi fa sentire orgoglioso di questo nostro meraviglioso paese che non dobbiamo trascurare mai.", "author": null}},
{"review": {"text": "Uno dei monumenti più famosi e visitati al mondo, molto imponente ed ora in fase di restauro. Per la visita è bene scegliere le ore pomeridiane, meno affollate.", "author": null}},
{"review": {"text": "Atmosfera fantastica, sembra di ritornare indietro nel tempo..Posto incantevole .Facilmente raggiungibile con la metropolitana", "author": null}},
{"review": {"text": "È d’obbligo quando si visita Roma fare una escursione al Colosseo il monumento italiano per eccellenza. Purtroppo la stretta sulla sicurezza e sui controlli ha reso l’accesso un odissea con ore e ore di attesa per entrare e prezzi spropositati per saltare la fila.", "author": null}},
{"review": {"text": "Tenuto bene,per mio gusto personale non lo reputo il piu’ bel monumento di Roma.consiglio di prenotare via internet il biglietto salta coda", "author": null}},
{"review": {"text": "Monumento storico da visitare sicuramente. Ricordatevi di comprare il biglietto ai fori così da evitare le interminabili code al Colosseo", "author": null}},
{"review": {"text": "Semplicemente unico. Si consiglia di prenotare con le agenzie....in quanto salti la fila, vedi l'arena, e dopo il palatino, in orari decenti...anche se i prezzi sono un po altini, 30 a testa...anche i bambini... ", "author": null}},
{"review": {"text": "Non avevo mai visto il Colosseo dal vivo. È stata un’esperienza fantastica. L’unico fastidio derivava dai venditori ambulanti che ti raccontano storie della loro presunta famiglia e ti mettono dei “regali” al braccio chiedendo dopo denaro. ", "author": null}},
{"review": {"text": "Roma città splendida anche per un fine settimana speciale piena di luoghi interessanti da visitare. Nessun problema a girare a piedi durante l’intera giornata , spostamenti veloci con metro e poi tranquillità e sicurezza anche di notte.", "author": null}},
{"review": {"text": "È sempre bello farsi un giro a vederlo ogni volta che vengo a Roma e di sera ancor di più e fa parte della nostra storia dei monumenti italiani. ", "author": null}},
{"review": {"text": "Purtroppo, la fila, anche questa volta ci ha impedito di visitarne l'interno....ma lo abbiamo fotografato in tutti i modi. Attenzione ai \"venditori di biglietti non autorizzati\"....italiani e non....si entra dal canonico ingresso, acquistando il ticket originale.....gli abusivi", "author": null}},
{"review": {"text": "Ben organizzati sopratutto se prenoti on line con audioguide o guide private Munirsi di cappello nei periodi caldi perché anche se la fila x entrare è  più  veloce, si sta al sole .....", "author": null}},
{"review": {"text": "Tappa imperdibile se si sta visitando la citta'! Sia all'interno che all'esterno questo capolavoro ci propone una vista mozzafiato!", "author": null}},
{"review": {"text": "Nella città eterna non si può non vedere il Colosseo, famoso in tutto il mondo importante anfiteatro romano, conosciuto in tutto il mondo come simbolo della città di Roma e uno dei simboli d'Italia.", "author": null}},
{"review": {"text": "Un passaggio d'obbligo per chi visita la città eterna, anche solo esternamente é un monumento che non può mancare nel bagaglio turistico e culturale...", "author": null}},
{"review": {"text": "Incredibile al di la della bellezza è il fatto che sia stato realizzato in 9 anni,fra progettazione e realizzazione,ammiriamo e non facciamo considerazioni politiche.", "author": null}},
{"review": {"text": "Vi consiglio di andarci, il prezzo del biglietto non è caro e vi consiglio anche di prendere il salta fila se state andando a visitarlo nei periodi di maggior turismo.   Vi consiglio anche di prendere una video/audio guida dal prezzo di 5/6 euro l'una, perché non ci sono", "author": null}},
{"review": {"text": "Se i romani progettavano le strutture ludiche così, con straordinaria abilità, 2000 anni fa, con proprietà antisismiche e con materiali di prima qualità, siamo molto lontani, in tutti i sensi, dalla loro grandezza. Ci rimane solo di ammirare le loro maestosità a bocca aperta e", "author": null}},
{"review": {"text": "Siamo stati a Roma in sette persone di cui tre bambini di 5, 9 e 12 annui. I bambini alla fine della visita del Colosseo, fatta ultimo giorno e tutto il giorno, alla domanda Allora come andata? hanno risposto  in coro MERAVIGLIOSO? Espressione più adatta non credo ci sia? Da", "author": null}},
{"review": {"text": "Appena arrivi davanti al colosseo capisci perchè roma e meravigliosa, solo a vedere l interno del colosseo e sentire come  gli antichi romani si divertivano al suo interno, ti viene voglia di tornare indietro nel tempo ed esssere spettatore anche tu.", "author": null}},
{"review": {"text": "Accettare l'invito per una visita guidata che consente di evitare le code e visitare e comprendere le cose di maggior interesse compreso uno dei 7 colli (che altro non sono che punti leggermente rialzati rispetto al resto della città). Affascinante soffermarsi su quanto accadeva", "author": null}},
{"review": {"text": "Dopo anni di studio e di foto sui libri finalmente sono andata a visitare questa meraviglia. Non mi ha lasciata per niente delusa, immenso e strabiliante anche all'interno. Degno simbolo di Roma e dei romani nel mondo!", "author": null}},
{"review": {"text": "Un reperto archeologico senza precedenti, unico e immenso  I romani eccezionali, cordiali e simpatici", "author": null}},
{"review": {"text": "Il Colosseo è sempre una meraviglia,non si può andare a Roma e non visitarlo! Consiglio la video o audio guida per apprezzare totalmente la visita, noi abbiamo acquistato l'audioguida anche per le nostre bimbe che in questo modo hanno apprezzato molto di più la visita. Abbiamo", "author": null}},
{"review": {"text": "Il Colosseo è superlativo, quando riesci ad entrarci dopo aver terminato la lunghissima fila e superati i controlli di borse e quant’altro. Consiglio vivamente la prenotazione on line con saltafila, altrimenti si perde tantissimo tempo. Inoltre oggi rallentavano spesso", "author": null}},
{"review": {"text": "OVUNQUE VAI devi pagare prenotare e se paghi una guida si apre un mondo, con salta coda ecc ecc, altrimenti rimani fuori.... Prezzo nella media a roma", "author": null}},
{"review": {"text": "Attesa di 3 ore, interminabile, e una volta entrati ha quasi deluso le aspettative. All'interno sono poche le zone percorribili, ma la struttura è molto suggestiva.", "author": null}},
{"review": {"text": "Bellissimo impressionante davvero bisogna vederlo almeno una volta nella vita. Entri e subito ti trasporta indietro nel tempo.", "author": null}},
{"review": {"text": "Monumento simbolo è davvero fantastico, sia da fuori che dall'interno. Merita l'ingresso per respirare appieno l'aria dell'antica Roma. Da visitare ovviamente insieme all'adiacente Foro Romano. Imperdibile!!!", "author": null}},
{"review": {"text": "Bellissimo come monumento. Noi non abbiamo fatto la fila perchè avevamo l ' ingresso per il colosseo compreso nel biglietto del foro Romano.  Ci sono si tutti i controlli ma sono molto veloci e molto bello sia dentro che fuori. C'e un numero massimo di gente perció quando viene", "author": null}},
{"review": {"text": "Non si può descrivere ... bisogna venire e vederlo  Vi consiglio di fare un week end  e visitare il Colosseo ", "author": null}},
{"review": {"text": "Enorme, importante, splendente, impressionante, con persone che ti possono fare la visita guidata e molti ristoranti e attrazioni turistiche nella zona.", "author": null}},
{"review": {"text": "Inutile dire che è sempre meraviglioso andare a visitare il Colosseo, ma per entrare c'è sempre una fila chilometrica. ", "author": null}},
{"review": {"text": "Come potevamo fare per rimanere ancora più affascinati e stupiti dal Colosseo? Forse una visita guidata notturna anche ai sotterranei con installazioni multimediali lungo il tragitto? Certo che sì!!! Ed ecco che il fascino e lo stupore ti avvolgono nella magia notturna", "author": null}},
{"review": {"text": "Non esiste posto a Roma che è di importanza pari a questo monumento . Un anfiteatro che poteva ospitare più di 50.000 spettatori i cui lavori iniziati dall’imperatore vespasiano e finiti durante il periodo imperiale di Tito Flavio da cui prende il nome ovvero anfiteatro Flavio .", "author": null}},
{"review": {"text": "Visitato più volte di giorno, su richiesta di mia figlia Angela lo abbiamo visitato di sera... Vi devo confessare che ha un fascino particolare di seta... Tutto illuminato a festa... Vale senz'altro la pena la visita... ", "author": null}},
{"review": {"text": "scarpe comode e zainetto con acqua e macchina fotografica, non serve altro. La nuova fermata della metropolitana in costruzione agevolerà gli spostamenti.", "author": null}},
{"review": {"text": "simbolo di roma e assolutamente vietato non vederlo.un salto nell passato e una grandezza assoluta.visitatelo. ", "author": null}},
{"review": {"text": "Se si è in visita a Roma non si può non passare per il Colosseo, io l'ho trovato un interessante scoperta dove nel silenzio, si può percepire le antiche urla dei gladiatori!!!", "author": null}},
{"review": {"text": "Uno spettacolo, peccato la sporcizia che lo circonda, sicuramente data dalla maleducazione della gente che lo visita ma anche dalla scarsità di cestini per l'immondizio", "author": null}},
{"review": {"text": "Abbiamo prenotato una visita notturna con guida ed è stata una splendida esperienza. Scoprire i luoghi dove tanta storia si è susseguita nei secoli, ripercorrere il cammino che tanti uomini in epoca romana sia da schiavi che da visitatori hanno attraversato è stato emozionante.", "author": null}},
{"review": {"text": "L'anfiteatro Flavio è stato uno dei primi stadi al mondo e di certo il più famoso. Poteva contenere sino a 50.000 spettatori ed il suo pavimento aveva delle ingegnosissime soluzioni ingegneristiche che servivano a portare in superficie persone ed animali a seconda dello", "author": null}},
{"review": {"text": "Mai visto niente di più bello  e di sicuro un opera di arte storica da visitare  da non credere come riuscivano a creare cose del genere senza la tecnologia ", "author": null}},
{"review": {"text": "Roma è una città bellissima,il Colosseo è davvero da visitare mi ha piaciuto e sicuramente andrò ad vederlo anche in futuro!", "author": null}},
{"review": {"text": "L'attuale forma del Colosseo e' determinata dai bombardamenti dell'ultima guerra che nonostante i bombardamenti seppur lesionato e' rimasto in piedi.Da visitare assolutamente per studiarne la storia. un'opera maestosa", "author": null}},
{"review": {"text": "Regge bene l'anfiteatro Flavio. Un acquazzone lo ha allagato e non abbiamo potuto entrarci ma strutture ben più moderne si riducono peggio con molto meno! Per fortuna è un luogo che si gode anche e sopratutto dall'esterno! Sempre una gran organizzazione e una gran folla! ", "author": null}},
{"review": {"text": "Scrivere una recensione sulla Colosseo mi sembra un po' troppo riduttivo, la sua storia, il suo segno indelebile di una civiltà che ha fatto ciò che oggi l'uomo può solo ammirare, non ha bisogno di recensioni. Solo una nota Turistica ; sè volete visitarlo internamente affidatevi", "author": null}},
{"review": {"text": "Posto bellissimo tenuto bene. Pieno di visitatori ma bisogna andarci presto altrimenti si riesca code", "author": null}},
{"review": {"text": "Monumento che attrae numerosi visitatori durante l’anno. Abbiamo fatto un po’ di coda per i biglietti, ma ne è valsa la pena  ", "author": null}},
{"review": {"text": "vedere il Colosseo ti rendi conto di quanto l'uomo in passato sia stato grande e della maestosita' dell'opera", "author": null}},
{"review": {"text": "Sempre bello rivederlo ben conservato e finalmente in zona tutta pedonale ..e poi ti guardi intorno e ti senti proiettata indietro di 2000 anni", "author": null}},
{"review": {"text": "Il simbolo di Roma . Situato nei fori imperiali e vicino piazza Venezia , Campidoglio , via del Corso . Luogo bellissimo . Colosseo che dovrebbe andar gestito meglio .", "author": null}},
{"review": {"text": "Monumento e sito storico davvero interessante. Non si può andare a Roma senza fare una visitina a questo luogo.", "author": null}},
{"review": {"text": "Abito a Roma ed il Colosseo non può mancare per coloro che vengono a visitare Roma. Mio figlio con da neonato lo conosce e diceva :” mamma ma quando fa freddo il Colosseo si mette la coperta invisibile così non ha più freddo.”  È innamorato del Colosseo e quando possiamo lo", "author": null}},
{"review": {"text": "Luogo incantevole e, come nel titolo, magia allo stato puro. Di giorno e di sera, l'atmosfera che si vive è quella di un posto al di fuori di ogni tempo. Impossibile non andarci se si va a Roma. ", "author": null}},
{"review": {"text": "La maestosità e la bellezza del Colosseo è indescrivibile!! Un vero patrimonio che merita di essere visto almeno una volta nella propria vita. ", "author": null}},
{"review": {"text": "Non si possono usare le parole per descrivere bellezza, maestosità e magia di questo luogo. Da vedere almeno una volta nella vita", "author": null}},
{"review": {"text": "Sono stata qui a Roma con la mia famiglia il 29 agosto, non ero mai stata e appena mi sono trovata davanti il Colosseo, mi sembrava di sognare. Quando te lo trovi davanti ti senti proprio piccolo e ti sembra di stare in un film. Ottima anche la visita al suo interno e il", "author": null}},
{"review": {"text": "Bello e imponente. Anche se non si riesce a prenotare giorni prima dal sito ufficiale è possibile entrare grazie ai \"bagarini\" fuori con tanto di visita guidata. Interessante conoscere la storia al di là dei gladiatori. In due con visita guidata in inglese (+foro romano e", "author": null}},
{"review": {"text": "Una delle meraviglie della città .. davvero spettacolare e imponente ...consiglio un giro dentro per ammirarlo in tutto il suo splendore.", "author": null}},
{"review": {"text": "Monumento storico emblema di Roma, imponente e meraviglioso, ti trasporta indietro nel tempo alla Roma Imperiale dei gladiatori ", "author": null}},
{"review": {"text": "Recensire l’emblema di Roma, il simbolo che esso rappresenta nel mondo e che tutti conoscono è avvilente, che dire:  La costruzione iniziò nel 71 d.C. sotto l'imperatore Vespasiano ed in gran parte fu finanziato dal bottino del saccheggio di Gerusalemme, come riportato", "author": null}},
{"review": {"text": "E' difficile descrivere la bellezza del Colosseo in poche righe. E' un monumento splendido che ti fa rimanere incantati nella sua maestosità. Non si può venire a Roma senza visitare il Colosseo.. Il biglietto comprende anche la visita del Palatino e del Foro Romano. Consiglio di", "author": null}},
{"review": {"text": "Sul Colosseo non c'è nulla da aggiungere a quanto già si conosce o si può agevolmente trovare in rete. Mi soffermo pertanto su alcune indicazioni per l'ingresso molto ben gestito e gratuito per ragazzi fino a 18anni, il costo di 12 euro può sembrare alto ma vale due giorni e", "author": null}},
{"review": {"text": "Secoli di storia si racchiudono qua dentro, non bastano 2 righe per spiegare il brivido e la magia!!!!!!. ", "author": null}},
{"review": {"text": "Roma è bella in ogni suo angolo, (anche se tenuta male) ma il Colosseo merita una visita per fare un tuffo nel passato. ", "author": null}},
{"review": {"text": "Meraviglioso pezzo storico che vale sicuramente la pena di vedere. Per evitare code meglio prendere il biglietto in anticipo.", "author": null}},
{"review": {"text": "Consiglio a tutti di stare almeno una volta nella vita al Colosseo è un Monumento fantastico molto caratteristico perché racconta la storia di Roma ", "author": null}},
{"review": {"text": "Molto bello consiglio il biglietto salta coda, comodissimo, se come noi vieni in stagione calda ti eviti code chilometriche  ", "author": null}},
{"review": {"text": "Indubbiamente il Colosseo rappresenta il simbolo di Roma e di tutta l'Italia, ed è doveroso visitarlo. Positiva l'imponenza della sicurezza e dei controlli da parte delle forze dell'ordine. ", "author": null}},
{"review": {"text": "Bellissimo, il più grande anfiteatro del mondo, maestoso, peccato non si sia potuto conservarlo meglio", "author": null}},
{"review": {"text": "Pagate la prenotazione colosseo e fori imperiali se non volete impazzire in fila sotto il sole Cocente ", "author": null}},
{"review": {"text": "Cosa si può dire del Colosseo che non si è già  detto. Faraonico, gigantesco, bellissimo, affascinante, stupendo, meraviglioso insomma da vedere.", "author": null}},
{"review": {"text": "Non devo scrivere nulla che il mondo già non conosce Impossibile andare Roma senza vederlo anche se vorrei più pulizia nei dintorni e toglierei i venditori abusivi extracomunitari di acqua e vario", "author": null}},
{"review": {"text": "Cosa altro si può dire di questa opera maestosa di quella Roma che fu \"Caput Mundi\"? Luogo che merita rispetto e cura, ho trovato ottima l'organizzazione e la gentilezza del personale che ci lavora.", "author": null}},
{"review": {"text": "Il Colosseo è veramente un monumento magico,ricco di storia e affascinante. La sera il Colosseo diventa spettacolare e la musica dei cantanti di strada rende tutto molto fiabesco. Roma una delle città più belle e romantiche in assoluto", "author": null}},
{"review": {"text": "Trooooooppppo caldo!!!! Visita veloce.... Reduci da visita a San Pietro e ai musei vaticani...forse troppo stanchi... ", "author": null}},
{"review": {"text": "Dopo aver mostrato in tutti modi di essere una docente ed aver quindi diritto ad uno sconto, dopo aver dimostrato di essere una docente attraverso mail del MIUR in cui era esplicitato che fossi insegnate a t.i., dopo aver mostrato il mio trasferimento su mobilità a partire dal", "author": null}},
{"review": {"text": "Un pezzo di storia che non tramontera mai ti scendono i brividi se pensi che la gente si divertiva vedendo morire gli altri", "author": null}},
{"review": {"text": "siamo ritornati a vedere il Colosseo, è stata nuovamente una bellissima esperienza, questa volta abbiamo visitato tutto l'interno. Fantastico!!", "author": null}},
{"review": {"text": "È il simbolo di Roma ed è bellissimo più di quanto si riesca ad immaginare.  Abbiamo fatto foto indimenticabili. ", "author": null}},
{"review": {"text": "Mgnifico sia all esterno  che all all'interno appena entri ti senti proiettata  in un altra epoca. È  una sensazione  magnifica ", "author": null}},
{"review": {"text": "Non si può andare a Roma senza passare dal Colosseo! Imponente anfiteatro che merita di essere visto...noi sfortunatamente non siamo riusciti a visitarlo dall’interno (causa fila interminabile) ma sicuramente ne vale la pena.", "author": null}},
{"review": {"text": "Un salto nel passato con la confusione del mondo moderno!! Prenotazione obbligatoria altrimenti si rischia di nn entrare!! Appena apriranno i sotterranei varrà ancora di più una visita!! ", "author": null}},
{"review": {"text": "Biglietti prenotati da casa e i bambini sotto i 18 anni non pagano Zero coda e con la videoguida acquistabile all’interno al costo di €6)i miei bambini hanno sopportato il caldo e noi adulti aggiungendo un pizzico di cultura al loro bagaglio  ", "author": null}},
{"review": {"text": "Visita con audio/video guida  Forniscono cuffie ma si possono usare anche le proprie Abbiamo avuto qualche difficoltà nello spostarci nei vari punti in parallelo col video.... Possibilità di rinfrescarsi all’interno come in tutta Roma ad una fontana ! Non male dato il caldo", "author": null}},
{"review": {"text": "Uno spicchio di storia del passato dove addentrarsi ed immaginare quei tempi passati, consiglio vivamente di visitare il luogo, mia moglie classica donna londinese è rimasta affascinata dalle bellezze di Roma.", "author": null}},
{"review": {"text": "Il Colosseo è il simbolo stesso di Roma, più di tutti gli altri splendidi monumenti che la popolano. Giudicare il Colosseo sarebbe come giudicare e l'umanità intera: non è bello o brutto, è storia. Se venite a Roma è necessario e imprescindibile che vediate il Colosseo, anche", "author": null}},
{"review": {"text": "Bellissima esperienza.... Mia moglie è rimasta estasiata dalla sua maestosità... dal 20 al 24 agosto Roma rimarrà nel cuore..", "author": null}},
{"review": {"text": "Pensare che un opera d'arte sfidi i secoli rimanendo così imponente è da non credere. Bellissimo è una delle cose che assolutamente si deve vedere nella vita.", "author": null}},
{"review": {"text": "Se siete in zona Colosseo non perdetevi la visita alle Case Romane del Celio! Luogo sotterraneo molto suggestivo e poco frequentato renderà speciale il vostro soggiorno romano. Piacerà anche ai vostri bambini/ ragazzi per l' atmosfera misteriosa! Salite verso la Basilica dei s", "author": null}},
{"review": {"text": "Anche se il circondario è pieno di turisti (cosa più che normale), il colosseo è davvero una punta da visitare sicuramente durante un tour a Roma", "author": null}},
{"review": {"text": "la città eterna ed è così che si presenta... l'anfiteatro Flavio, mette i brividi nella sua possente magnificenza. ", "author": null}},
{"review": {"text": "Roma è il Colosseo, testimone di un glorioso passato. Davanti alla sua maestosità so resta incantati. Fila lunghissima per la biglietteria è preferibile la prenotazione. Noi senza prenotazione ci abbiamo provato in mattinata ma vista la coda interminabile abbiamo pensato di", "author": null}},
{"review": {"text": "Un pezzo di storia, assolutamente da visitare. Consiglio però di visitarlo con una guida in modo da poterlo visitare tutto. La visita singola infatti non permette l'accesso in alcune aree. L'unica pecca è il biglietto con orario che alla fine non serve a nulla perché si fa", "author": null}},
{"review": {"text": "Bella visita di prima mattina senza troppa confusione. Un tuffo nella storia.. Ovviamente é una tappa che non può mamcare sia per i turisti che per i romani. ", "author": null}},
{"review": {"text": "Sono andata con la mia famiglia a Roma per il ponte di ferragosto e chiaramente non poteva mancare il maestoso colosseo. incute sempre un po di soggezione vederlo cosi imponente ma è davvero un opera d far restare a bocca aperta", "author": null}},
{"review": {"text": "Semplicemente magnifico, inutile aggiungere altre descrizioni. Nota negativa i finti gladiatori, venditori ambulanti, e gli infiniti lavori della metro che rovinano il paesaggio. Ovviamente come tutte le cose a Roma anche il Colosseo può essere gestito meglio. ", "author": null}},
{"review": {"text": "Il posto ovviamente fa tutto: è un unicum in tutto il mondo e il 90% della suggestione viene da lì. Si può recensire però come viene gestita una visita serale, consigliata per godersi il monumento praticamente vuoto, imparagonabile a quello che si trova di giorno. Forse in", "author": null}},
{"review": {"text": "Posto bellissimo, ci son stata varie volte negli anni. Peccato che questa volta c'erano i lavori di fronte e non si poteva godere di tutto il panorama di fronte. ", "author": null}},
{"review": {"text": "Il Colosseo è superlativo, non si può andare via senza averlo visto... dentro è ancora più spettacolare!  Il mio consiglio è vederlo con una guida che ti spiega tutti i retroscena dell’epoca.... è un monumento di quasi 2000 anni che ancora si può ammirare... qualcosa di", "author": null}},
{"review": {"text": "Il Colosseo è senza alcun dubbio l'edificio romano più attraente e significativo di Roma, ne è simbolo e ne è l'attrazione più visitata, perciò si può affermare con certezza che (solamente) dove sia il Colosseo sia un'area splendida, mantenuta divinamente. Purtroppo le", "author": null}},
{"review": {"text": " Er Colosseo come viene chiamato dai Romani, è il più grande anfiteatro del mondo, in grado di contenere circa 70.000 persone, è il più importante anfiteatro Romano, nonché il più imponente monumento dell'antica Roma. Tappa obbligatoria se capitate al centro di Roma non", "author": null}},
{"review": {"text": "Una recensione è inutile per quanto riguarda il Colosseo. Il monumento più conosciuto e visitato in Italia, famoso in ogni angolo del Mondo, una delle meraviglie del Mondo Antico, ha fatto e rappresenta la storia.  Prezzo del biglietto di ingresso al Colosseo, comprensivo anche", "author": null}},
{"review": {"text": "Il tour serale ‘la luna sul Colosseo’ è suggestivo e interessante. Un po’ costoso ma ne vale la pena. ", "author": null}},
{"review": {"text": "Vieni a Roma e non vai a vedere il colosseo? Che sei venuto a fare a Roma. Qualcosa di stupendo. Di notte ancora di più ", "author": null}},
{"review": {"text": "Sono incanto da questo anfiteatro è davvero speciale vedere e ammirare da dentro un posto come questo che lascia senza parole,complimenti Roma", "author": null}},
{"review": {"text": "Bellissimo maestoso mitico... Peccato per le file immense e i lavori in corso. Ma cmq ti avvolge di storia ", "author": null}},
{"review": {"text": "Se di giorno ha il suo fascino la sera diventa pura magia. Il colosseo è sicuramente una delle mete più belle da visitare a Roma. ", "author": null}},
{"review": {"text": "Bella esperienza!!! Il personale è qualificato e considerando il notevole flusso di persone  la macchina organizzativa funziona abbastanza. Consiglio l'audio guida che può essere usata anche in due visto il doppio auricolare a disposizione. Purtroppo da segnalare che ci sono", "author": null}},
{"review": {"text": "Uno spettacolo da guardare senza intervalli, belli anche i musei all'interno. Peccato per la poca illuminazione la sera", "author": null}},
{"review": {"text": "Cosa dire se non \"il più bello al mondo?\" Ogni volta che esco per roma quasi sempre passo dal colosseo.. mi affascina in ogni ora del giorno", "author": null}},
{"review": {"text": "Sulla magnificenza del Colosseo non si discute, merita assolutamente la visita, ma l'organizzazione per gestire gli ingressi è discutibile..consiglio assolutamente, se vi è possibile programmare la visita,  di cercare soluzioni e prenotare online l'ingresso a", "author": null}},
{"review": {"text": "Sono romana, per cui potreste pensare che non sia obiettiva. Ma non credo che si possa fare una recensione negativa. È maestoso. È unico. È grande. È Roma. Bellissimo! ", "author": null}},
{"review": {"text": "Ovviamente va visto e non si può che apprezzare l'altissima maestria che ha portato alla sua realizzazione. Tuttavia me lo aspettavo più emozionante. Diciamo che la qualità dei resti non è comparabile con altre arene più piccole. Nel tempo è stato smantellato e rovinato.", "author": null}},
{"review": {"text": "È stata bellissima esperienza per tutta la famiglia siamo entrati a visitarlo e ci siamo stupiti lo consiglio a tutti", "author": null}},
{"review": {"text": "Questo luogo va visitato possibilmente con un evento che ne riassuma l'antico splendore. Il Colosseo è stato costruito utilizzando diversi tipi di pietra (tufo e travertino) che accentuano il carattere colossale dell'opera, edificata in soli 7 anni. Dentro il Colosseo non si", "author": null}},
{"review": {"text": "Mi innamoro sempre più ogni volta che lo vedo... La suggestione ogni volta che lo vedo sia mattino giorno o notte", "author": null}},
{"review": {"text": "Ero stata qui anni fa, ma è sempre bello ritornarci. Ogni volta è sempre una meravigliosa sorpresa. Soprattutto scendere dalla metro e trovare questo capolavoro davanti agli occhi. Stupendo! ", "author": null}},
{"review": {"text": "Non è possibile che ci siamo 2 persone a vendere i biglietti per entrare in una struttura così rinomata, è ovvio che poi si creino code assurde, una vergogna davvero, nemmeno in Somalia sono organizzati così male.", "author": null}},
{"review": {"text": "Che dire ...una meraviglia! Talmente meraviglioso che ancora una volta non sono riuscita ad affrontare l’idea della fila chilometrica per poter entrare, ma ho scoperto la bellezza di girarci intorno una, due, 10 volte da tutte le varie altezze che lo circondano. Uno spettacolo", "author": null}},
{"review": {"text": "Che dire che non sia già stato detto. Solo cose positive anche se i turisti stranieri che sono la maggioranza sono degli zozzoni e dei vandali senza rispetto per le bellezze che visitano da noi perché se facessimo così noi a casa loro chi arresterebbero subito noi siamo troppo", "author": null}},
{"review": {"text": "E' sicuramente il simbolo di Roma non si può non vedere ti senti subito immerso in un'epoca antica. Affascinante.", "author": null}},
{"review": {"text": "Che c'è da dire il Colosseo sua Maestà dove c'è e resterà tanta storia. La struttura è imperiale e degna del nome di Roma perché un opera d'arte. ", "author": null}},
{"review": {"text": "Al tramonto o all'alba col sole tra i   fori prima che mettano i vetri e le persiane sponsorizzate da qualche industria si infissi", "author": null}},
{"review": {"text": "Sicuramente il colosseo fa parte della roma turistica. La fila fuori e la ressa mi ha fatto subito desistere dall'entrare dentro. Basta girarci intorno per apprezzarne la storia. Ci siamo tornati di sera. Sicuramente più suggestivo e tranquillo. Merita una passeggiata tra l'arco", "author": null}},
{"review": {"text": "Visita piacevole , buona organizzazione e gestione della fila per entrare con controlli di sicurezza e varie casse per il pagamento. Volendo si può disporre di guida. Anche visitandolo da soli ci sono vari punti con spiegazioni ed un area adibita a \"museo\" con mostra di vari", "author": null}},
{"review": {"text": "Vedendo il Colosseo ti sembra di rivivere quel tempo fatto di gladiatori e di impero e la fantasia aiuta a ricordare suoni od odori che in realtà fanno parte di un altra vita", "author": null}},
{"review": {"text": "Cosa dire è il Colosseo! Se chiudi gli occhi e ti lasci andare all’immedesimazione di colpo ti trovi nel tempo dei gladiatori che combattono con i Re della foresta: i leoni. Chi vincerà? Non ha importanza oggi ma quello che resta è un colosso di bellezza e grandezza. Sapiente", "author": null}},
{"review": {"text": "Inutile dirvi che si respira la storia sia all'interno del colosseo che i fori romani..... Quello che vi posso dire che con un biglietto si può visitare sia il colosseo che i fori Romani... Il mio consiglio x evitare lunghe file è di andare prima a visitare il colosseo cioè", "author": null}},
{"review": {"text": "Da non perdere se si visita Roma. Lascia senza fiato, non sono entrato vista la lunga fila ma già da fuori colpisce l’imponenza.  Comodo da raggiungere anche con la metro.", "author": null}},
{"review": {"text": "Senza finestre, senza porte e senza un briciolo di privacy. Non tornerò più in questo albergo. Dal disordine sembrava un campo di battaglia ", "author": null}},
{"review": {"text": "Entrare al colosseo ... ripaga delle lunghe file e attese ... un ambiente suggestivo ... panorami e scorci unici ... biglietto unico con i fori romani e poi i minori non pagano ... ottimo!!!", "author": null}},
{"review": {"text": "Nonostante ci sia cresciuto resta sempre un sogno. Un po lunga la fila ... Purtroppo la cultura romana è offesa dalla maleducazione di tutti. Fra 2000 anni e LUI sarà ancora li.", "author": null}},
{"review": {"text": "Stupendo, una costruzione unica nel suo genere. Con L’aiuto della fantasia potete tornare indietro nel tempo, cogliere la cultura di allora, vedere la gente che incita i gladiatori a combattere. Unica pecca che si nota già da fuori, ma ancora di più da dentro, e che è tutto in", "author": null}},
{"review": {"text": "La mia citta' e' piu' vivibile in questo periodo. E mi piace passeggiare al centro e riscoprire strade monumenti e quant'altro rendono questa citta' speciale.  In questo periodo e' piena di turisti. Il Colosseo e' uno dei simboli di Roma conosciuto in tutto il mondo. Anche.se", "author": null}},
{"review": {"text": "Ogni volta è un'emozione pazzesca ammirarlo. Lo scorcio dal corridoio d'uscita della Metro è già da cartolina. Impensabile passare da Roma e non andare a riempirsene gli occhi e la memoria.", "author": null}},
{"review": {"text": "Stupendo visto solo dall’esterno la visita e’ del 13 agosto 2019 una lunga coda sotto il sole. Un servizio d’ordine impeccabile un sacco di stranieri accaldati per fortuna c’era la Protezione civile che distribuiva bottigliette d’acqua.", "author": null}},
{"review": {"text": "..lo puoi vedere decine di volte , ma l'emozionarsi davanti alla sua maestosità si ripete ogni volta..", "author": null}},
{"review": {"text": "Credo che non siano in tanti , nel mondo , a non conoscere il colosseo , simbolo della Roma imperiale , rimasto per 2/3 intatto dopo più' di 2000 anni . In esso e' racchiusa tutta la capacita' architettonica ed ingeneristica dell'antica \"Urbe\" . Al di la' di ciò' a cui \"serviva\"", "author": null}},
{"review": {"text": "Il più bel monumento del mondo. Possono costruire grattacieli kilometrici, case avveniristiche, attrazioni ipertecnologiche ma la magia e lo stupore che si prova di fronte una bellezza del genere rimane unica ed eterna. Chi va a roma non può non vedere il Colosseo. Non un", "author": null}},
{"review": {"text": "Sono di passaggio a Roma il giorno di Ferragosto, tento di approcciar mi al colosseo per poter fare una visita. Improponibile dalle quote dei gruppi che ci sono, meglio tornare in un altro momento della stagione. Il posto è magico e suggestivo, quasi surreale; ricorda tutto dei", "author": null}},
{"review": {"text": "Anche se le ore di fila ne valgono la pena... Cercherei di organizzare l entrata più veloce possibile.. Ho perso più tempo per l attesa che per girare l'intera struttura ", "author": null}},
{"review": {"text": "Il Colosseo resta un opera destinata all’eternità! Curerei forse solo la parte esterna per rendere più accattivante la sosta! ", "author": null}},
{"review": {"text": "Avevo un po'di tempo, al pomeriggio è spettacolare. Con la luce giusta si riescono a fare foto pari a dei quadri.", "author": null}},
{"review": {"text": "Se stai per andare in visita al Colosseo, preparati, perché difficilmente ti capiterà di vedere tanta bellezza. Roma è storia e il colosseo è il fiore all'occhiello di un Paese che non ha limiti di bellezza.", "author": null}},
{"review": {"text": "Il colosseo non richiede recensione, parla da solo...stupendo...intriso di storia...ma la gestione dei biglietti e dell'area circostante merita molta più attenzione e cura.", "author": null}},
{"review": {"text": "Non ci sono grandi cose da dire a riguardo. Il Colosseo è sempre il Colosseo! Emozionante ed affascinante ogni volta che lo vedo! E parliamo solo dell'esterno! Quando lo si visita all'interno si può vedere quanto fosse grande il genio dei romani! Consigliatissimo! ", "author": null}},
{"review": {"text": "Non puoi non vedere il Colosseo se ti trovi a Roma, uno dei più belli monumenti al mondo, non solo per la sua struttura ma per la storia che si respira al suo interno. Il biglietto del Colosseo è abbinato con la visita ai fori imperiali altro luogo importante da visitare.", "author": null}},
{"review": {"text": "Purtroppo abbiamo optato, sbagliando, per la visita NON guidata...girando da soli, per quanto sia, non si apprezza a pieno il fascino e la storia infinita di questo posto, i sotterranei non si possono visitare, come poi un po' ovunque, se non hai la guida, il giro è", "author": null}},
{"review": {"text": "Roma é il Colosseo e il Colosseo é Roma, se vai a Roma non puoi non andare a visitare il Colosseo....", "author": null}},
{"review": {"text": "Il Colosseo colpisce soprattutto per la sua maestosità e perché dopo ancora tanti secoli dimostra la grandezza di Roma. È emozionante e commovente pensare a quanti martiri cristiani hanno dato la loro vita per la fede. Il gran numero di turisti che affolla il Colosseo fa capire", "author": null}},
{"review": {"text": "Bellissimo nella sua imponenza. Non siamo entrati per il troppo caldo e la coda (io sono già stato più volte), ma è’ sempre un’opera meravigliosa. Ne vale sempre la pena... tappa obbligata di qualsiasi tour di Roma .", "author": null}},
{"review": {"text": "Poter calcare lo stesso suolo in cui sono state combattute mille battaglie è emozionante ... e come la struttura ha resistito al passare del tempo è strabiliante", "author": null}},
{"review": {"text": "Che dice avevo un ricordo da ragazza sono tornata e vedere la sua imponenza e meraviglia che lascia senza fiato. ", "author": null}},
{"review": {"text": "visitato in agosto quindi caldo assurdo ma poca folla. si resta sempre a bocca aperta.  facile fare i biglietti ed agevole l'ingresso e la visita. anche senza audioguida ci sono numerose ed interessanti spiegazioni lungo il percorso. ", "author": null}},
{"review": {"text": "Veramente incantevole vicino al Colosseo c'è una fontanella con acqua fresca buonissima e gratuita.... ", "author": null}},
{"review": {"text": "Visitato il Colosseo in notturna , buona esperienza , consiglio di prenotare on line , si evita la coda .", "author": null}},
{"review": {"text": "Non posso non dare 5 stelle per la bellezza in se dell'opera, ma vedere un prezzo così basso rispetto a quanto si paga nel resto del mondo per le attrazioni di punta, mi infastidisce. ", "author": null}},
{"review": {"text": "Non necessita certo di una mia recensione, con i soldi del Quatar potete costruire tutti i grattacieli Unicredit che volete... Ma la storia non si compra. Però.... Troppe troppe bottigliette di plastica abbandonate dietro gli angoli. Ma chi controlla l'interno?? ", "author": null}},
{"review": {"text": "Ho fatto una visita con video guida perché non avevo prenotato X tempo la visita guidata del sotterraneo però credo che il livello non sia davvero all’altezza del monumento ! Peccato   ", "author": null}},
{"review": {"text": "Simbolo di Roma, un'opera architettonica magnifica, si sentono ancora i suoni delle spade che si scontrano tra loro... È strabiliaaaaante", "author": null}},
{"review": {"text": "Storia millenaria dov’è solo  in silenzio ad occhi chiusi si ascoltano le urla dei gladiatori e delle folle acclamanti  Penso che basti", "author": null}},
{"review": {"text": "Davvero stupendo.. sono andata con la mia famiglia, verso sera secondo me è l’ orario ideale. È un monumento da visitare", "author": null}},
{"review": {"text": "È possibile effettuare una visita interna al Colosseo, ed io l'ho fatta. Circa un'ora e mezza. La consiglio.", "author": null}},
{"review": {"text": "Coda all’entrata per apertura poche biglietterie  Presenti lavori interni In ogni caso senza paragoni con altri monumenti Vale la pena entrare e seguire la spiegazione  ", "author": null}},
{"review": {"text": "Non si può venire a Roma senza visitare il Colosseo! Anzi, Roma è il Colosseo, e il Colosseo è Roma.", "author": null}},
{"review": {"text": "Bello, ma tira vento. Due finestre si potevano pure mettere. Manca il tetto, il pavimento sdruciola, per il resto i gladiatori sono simpatici. Certo 10euro una foto manco chiara ferragni. Meglio l'altare della patria che almeno stanno i militari e gli abusivi non ci stanno. Nota", "author": null}},
{"review": {"text": "Bellissimo..... da visitare assolutamente!!!! La storia non può non essere vista da vicino ... consigliatissimo👍👍👍", "author": null}},
{"review": {"text": "Una meraviglia della storia!Pero prenotate prima, altrimenti starete molto in fila.... ma ne vale assolutamente la pena", "author": null}},
{"review": {"text": "È d’obbligo una visita al colosseo. L’atmosfera è quello della roma imperiale e consiglio di fare il giro esterno tutto attorno.", "author": null}},
{"review": {"text": "Per descrivere quest' opera ci vuole un poeta accreditato ed io sicuramente da non poeta soprattutto sono il più indegno. ", "author": null}},
{"review": {"text": "Innanzitutto un consiglio per i visitatori: prenotate in anticipo la vostra visita per evitare code infinite! Per motivi di sicurezza il Colosseo può ospitare al massimo 3000 persone alla volta e per questo motivo i tempi di attesa per fare i biglietti sul posto sono molto", "author": null}},
{"review": {"text": "È veramente una delle 7 meraviglie del mondo,è spettacolare. La storia che racconta è inimmaginabile....veramente bello", "author": null}},
{"review": {"text": "Scrivere una recensione è inutile. Andate e visitate la nostra storia. Entrare in un posto cone questo suscita emozioni uniche, chi non è romano, chi non è italiano credo che un posto cosi lo può vedere solo sui libri, quindi se siete a roma è una tappa obbligatoria", "author": null}},
{"review": {"text": "Siamo andate ad agosto e fortunatamente avevamo prenotato i biglietti online, perché la coda che abbiamo visto era immensa... Con 2€ di prevendita abbiamo avuto i biglietti reali in poco tempo e siamo entrate per i controlli molto velocemente. Molto ben fatta la parte museale e", "author": null}},
{"review": {"text": "Non basta la foto ma la storia richiede assolutamente una visita interna consiglio vivamente la prenotazione per evitare file snervanti", "author": null}},
{"review": {"text": "Che dire. Per descrivere il  Colosseonon servono parole. Bisogna ammirarlo in silenzio 2000 anni di magia", "author": null}},
{"review": {"text": "Penso sia una delle meraviglie del.mondo quello che t rametto il Colosseo in termini di emozioni sensazioni e storia è  talmente unico che come granello di sabbia nero..Min fonde vis meraviglia e spwttacolparmente unico", "author": null}},
{"review": {"text": "Il Colosseo all'interno é una cosa eccezionale.... Non c'ero mai stata ma sono contenta di non essermi persa un tale spettacolo... Merita veramente!", "author": null}},
{"review": {"text": "Che altro dire,riporta l'antica Roma nei tempi moderni. Simbolo di un Impero del passato, osannato, abbandonato,ritrovato..il Colosseo è Roma...", "author": null}},
{"review": {"text": "Spettacolare la sua veduta all'uscita dalla metro. Tanti i controlli ma tante anche le persone che lo visitano ogni giorno...", "author": null}},
{"review": {"text": "Il Colosseo è una delle attrazioni più belle d'Italia e nel mondo con migliaia di anni di storia,da visitare assolutamente.", "author": null}},
{"review": {"text": "Sono stato con la mia famiglia a Roma e ci siamo recati al Colosseo non ci sono parole per descrivere la bellezza e la grandezza di questo monumento", "author": null}},
{"review": {"text": "Non è Davvero possibile andare a fare un salto a Roma e non visitare un pezzo di storia come il Colosseo. Pensare che qui i gladiatori lottavano per il piacere del popolo è raccapricciante e interessate allo stesso tempo. Si respira la storia", "author": null}},
{"review": {"text": "Maestoso e sempre affascinante, basta un po' di immaginazione e vedi i Gladiatori davanti a te combattere all'ultimo sangue. Non si può non visitare. ", "author": null}},
{"review": {"text": "Da vedere, file kilometriche per chi è sprovvisto di biglietto  Ingresso 18 euro adulto minori di 18 anni non pagano e fino a 25 anni costo di 2 euro il biglietto include anche visita ai fori romani ", "author": null}},
{"review": {"text": "Impossibile non rimanere sbalorditi dalla sua maestosità fuori...e dalla sua storia dentro!!! Meraviglioso", "author": null}},
{"review": {"text": "attenzione ai borseggiatori//borseggiatrici. file interminabili anche se la bellezza del luogo mitiga tutto", "author": null}},
{"review": {"text": "Il Colosseo non ha bisogno di presentazioni. È emozionante, da vedere e visitare almeno una volta nella vita.", "author": null}},
{"review": {"text": "È il Colosseo. Punto. Attrazione inconturnabile di una visita a Roma. Va visto anche dentro, vederlo solo da fuori è limitante, per il Colosseo e per chi lo visita.", "author": null}},
{"review": {"text": "Se visitate Roma è una tappa da fare assolutamente. Oltre alla maestosità esterna perfettamente restaurata alcuni anni fa bisogna visitare anche l'interno. Se volete un consiglio prenotate sul sito internet o telefonicamente così salterete la fila. Io ho fatto il mio biglietto", "author": null}},
{"review": {"text": "File lunghissime ma ovviamente ne vale la pena., uno dei posti più suggestivi e ricchi di storia in Italia. ", "author": null}},
{"review": {"text": "Purtroppo il momento non è stato dei migliori temporale fortissimo nel momento in cui siamo arrivati. Comunque lo spettacolo è assicurato ", "author": null}},
{"review": {"text": "Grande rappresentazione della potenza del popolo romano che ha fatto in modo di lasciare il segno in ogni parte del mondo dopo la sua egemonia ", "author": null}},
{"review": {"text": "Sempre fantastico ripercorrere quei passi se riesci ad immaginare cosa è successo lì dentro 2000 anni fa.", "author": null}},
{"review": {"text": "Troppo bello,affascinante opera romana, superlativo,che dire di più ?Roma merita di essere la capitale ......  ", "author": null}},
{"review": {"text": "Uno spettacolo! Anche se abito a Roma ogni volta è come se fosse la prima volta! Imponente da lasciare senza fiato!", "author": null}},
{"review": {"text": "Il vero simbolo di Roma. Bello e maestoso e uno dei monumenti più visitati in Italia. Dopo una fila corposa e lenta siamo riusciti ad entrare. Dentro e molto impattante anche se mi aspettavo di meglio. Unica pecca sono i tanti venditori ambulanti che affollano i dintorni che", "author": null}},
{"review": {"text": "Che puoi scrivere sul simbolo della Città Eterna....bello bello Bello. È sempre un piacere girare a Roma ", "author": null}},
{"review": {"text": "la storia di Roma il vero simbolo della città eterna anche grazie al Colosseo Roma è la cosiddetta capitale del mondo ", "author": null}},
{"review": {"text": "Una meraviglia , se non fosse per i numerosi venditori ambulanti . Un ora di attesa ,i tipi che controllano le borse pensano a giocare sul cell che a a dedicarsi al proprio lavoro .", "author": null}},
{"review": {"text": "Romantica passeggiata al tramonto aspettando le luci della notte con l’amore  della tua vita 🥰🥂🍾🌴i colori sono i più belli     ", "author": null}},
{"review": {"text": "Ho visitato il Colosseo di recente con il mio bimbo, nonostante il caldo torrido di giugno e le migliaia di persone è stata un'esperienza unica! Avevo prenotato la visita guidata in modo da assaporare meglio la storia di questo monumento e trasmetterla a mio figlio nel migliore", "author": null}},
{"review": {"text": "Da non perdere e visitare con la guida. Consiglio a tutti di osservare attentamente tutti i particolari.", "author": null}},
{"review": {"text": "Forse troverei una soluzione alla mancanza di porte e finestre. 😂anni portati bene...senza troppe pretese ", "author": null}},
{"review": {"text": "Superlativo il colosseo e tutti i monumenti dell'antica Roma, ti lasciano senza parole. Tutto bello...una nota negativa è che tuttoquesto patrimonio è gestito da persone incapaci.", "author": null}},
{"review": {"text": "Ogni volta che passo davanti al Colosseo rivivo e sento la forza dell'antica Roma e dell'impero che ha costruito così tante opere straordinarie che ancora oggi possiamo ammirare!", "author": null}},
{"review": {"text": "Anche solo passare davanti al Colosseo, a Roma, è pura magia. Consiglio di entrare nell’anfiteatro, ne vale la pena (se avete la pazienza di attendere la lunga fila per biglietto ed ingresso). Molto coreografici i gladiatori fuori dal Colosseo, che fanno le foto ricordo. I bimbi", "author": null}},
{"review": {"text": "Non si può venire in visita a Roma senza entrare dentro al Colosseo!! Magnifico. La fine sembra immensa ma scorre abbastanza veloce. Ci sono i controlli col metal detector quindi attenzione a quello che vi portate. ", "author": null}},
{"review": {"text": "Soprattutto all'interno, forse le aspettative era troppo alte per un monumento che comunque ha tanta storia.. meglio con una guida", "author": null}},
{"review": {"text": "Sempre bello andare in giro per Roma e the boss è il Colosseo! Quando un Romano gira per la sua città deve andarci per forza", "author": null}},
{"review": {"text": "Abbiamo preso i biglietti prima di arrivare a Roma, ve lo consiglio per evitare di fare una lunghissima coda all’ingresso. Noi abbiamo effettuato la visita da soli ma sarebbe stato meglio prendere audioguide o visita guidata.", "author": null}},
{"review": {"text": "Forse non tutti sanno che... (io non lo sapevo) che il Colosseo ospita un mucchio di bellissime mostre al primo piano, tutte all'ombra, così anche se fuori si muore di caldo lì si sta bene! E nell'estate del 2019 c'è allestita una mostra veramente bella sugli imperatori, fatta", "author": null}},
{"review": {"text": "Già prima delle 8.30, orario di apertura, si formano dode all esterno che poi si risolvono velocemente. Il personale é molto disponibile ma il numero di persone in visita é veramente notevole. Peccato che tra la coda al metal detector e quella della biglietteria all'interno si", "author": null}},
{"review": {"text": "non credo ci sia molto ancora da dire...TUTTI dovrebbero vedere questa meraviglia...chi non lo ha fatto ci deve assolutamente andare...rimarra' senza parole!!!", "author": null}},
{"review": {"text": "Sicuramente attrazione turistica da non perdere. Vale la pena di visitarlo anche più volte. Ne rimarrete sempre a bocca aperta", "author": null}},
{"review": {"text": "Sosta quasi obbligata,non puoi visitare Roma senza passare di qui,ne vale la pena,è strapieno di guide con i segnali travestite da biga,e non mancano i venditori di tutto in po,se fai l'interno con il passeggino è un'impresa", "author": null}},
{"review": {"text": "Dopo anni di viaggi visitare il Colosseo rimane sempre e comunque memorabile; per me è uno dei 10 posti da visitare durante la vita; non aggiungo altre considerazioni ", "author": null}},
{"review": {"text": "Visto anche solo da fuori rimane un simbolo di Roma e degli antichi romani (e della loro postuma decadenza)", "author": null}},
{"review": {"text": "Difficilmente troverete qualcuno che non conosce il Colosseo, famoso in tutto il mondo e oggetto di studio a scuola..proprio per questo consiglio oltre la visita dell'esterno una visita guidata dove poter ripercorrere le gesta dei gladiatori, delle battaglie, della nostra", "author": null}},
{"review": {"text": "Il colosseo un simbolo di Roma e dei romani rende la città unica e affascinante a tutte le ore in cui lo si va ad ammirare...", "author": null}},
{"review": {"text": "Umidissimo! Una fila della Madosca per riuscire ad entrare. In questi giorni un caldo infernale... E dentro invece si muore per l umidità. Bello è bello. Dovrebbero essere più attenti nel complesso, poiché ho assistito più volte a turisti pronti ad imbrattare o rovinare il", "author": null}},
{"review": {"text": "Simbolo della capitale assolutamente da vedere una volta nella vita. Il problema qui sta nei troppi venditori abusivi altamente insistenti di cui non bisogna assolutamente fidarsi e purtroppo troppi lavori in corso che non rendono la bellezza di tale monumento", "author": null}},
{"review": {"text": "Non si può visitare Roma senza visitare il Colosseo.. anche più di una volta.. anche dopo tanti anni rimane sempre uno dei \"must\" della Capitale", "author": null}},
{"review": {"text": "La magia di questo luogo è indiscussa. IO lo amo particolarmente la sera quando viene illuminato e la sua superba bellezza brilla sullo sfondo nero dei fori imperiali. Assolutamente perfetto. Ho vissuto a Roma per 17 anni ed è stato la perfetta location fotografica per il mio", "author": null}},
{"review": {"text": "Visitarlo nelle ore del giorno non troppo calde. Prima della visita è utile documentarsi su quando, come e perché è stato costruito.", "author": null}},
{"review": {"text": "Recentemente ho avuto modo di vederlo illuminato, al tramonto. Bellissimo con qualsiasi luce e a qualsiasi ora.", "author": null}},
{"review": {"text": "Bellissimo punto per i turisti!! Una magia vedere questa struttura dal vivo... un ricordo indelebile ", "author": null}},
{"review": {"text": "Ciao, Impossibile visitare Roma e non fermarsi davanti al Colosseo! Ogni volta che torno in questa bellissima città, non riesco a non andare almeno fuori ad ammirare la maestosità di questa opera! Imperdibile!", "author": null}},
{"review": {"text": "La storia trasuda da ogni mattone e roccia. La visita, se abbinata all'accesso in arena e nei sotterranei, sarà indimenticabile", "author": null}},
{"review": {"text": "Nonostante ci fossimo presentati alle 8.30 siamo entrati al Colosseo alle 10.30! Lo scodamento dei visitatori è gestito in maniera pessima! Solo 2 casse aperte! Il ragazzo gentilissimo alla cassa ci ha detto che è così tutti i giorni!  Vergognosa la gestione! Assolutamente da", "author": null}},
{"review": {"text": "E' veramente molto deludente per noi italiani andare a vedere questa meraviglia unica al mondo che però è abbandonata a se stessa perchè non è curata come dovrebbe essere. Noi che siamo stati In Egitto a vedere le piramidi siamo rimasti meravigliati di come sono conservate e", "author": null}},
{"review": {"text": "Il Colosseo è il più grande anfiteatro del mondo si trova al centro di Roma ed è il più imponente monumento dall' antica Roma e conosciuto anche come uno dei simboli d Italia!sarebbe un sacrilegio andare a Roma e non visitare il fantastico Colosseo!", "author": null}},
{"review": {"text": "A distanza di decenni mi ritrovo al cospetto di una delle meraviglie mondiali, purtroppo tristemente circondata da degrado, sporcizia, trasandatezza e inciviltà.....peccato!", "author": null}},
{"review": {"text": "Il Colosseo è simbolo della città romana, è qualcosa di meraviglioso che consiglio di vedere assolutamente. Consiglio inoltre di prenotare online la visita per entrare dentro e vedere i resti che ci sono . ", "author": null}},
{"review": {"text": "Pensare che sia li da migliaia di anni è sconvolgente, lo stanno restaurando x cui alcune parti sono inaccessibili e con impalcature ma è sempre emozionante vederlo.", "author": null}},
{"review": {"text": "Ho acquistato online un tour guidato salta la fila per Colosseo (compreso sotterraneo e belvedere), foro e palatino. Ottima organizzazione che consiglio per godersi la visita con una guida specializzata al Colosseo, una giovane archeologa molto brava e preparata, è un", "author": null}},
{"review": {"text": "Unico al mondo. Spattacolare..imponente. peccato per l'organizzazione. Troppa fila per visitarlo. Poche guide presenti sul posto. Lavori della metro ormai fermi da in decennio rovinano il panorama.", "author": null}},
{"review": {"text": "È tutto molto bello e interessante,ma è inaccettabile che con.questo.caldo non mettano delle pensiline o.semplici tettoie in tela per la gente che fa la fila per il biglietto.oggi era da sentirsi male.1ora e mezza di fila sotto il sole cocente.", "author": null}},
{"review": {"text": "Location unica al mondo, ad ogni angolo che visiti si emana la storia del mondo. Peccato x i venditori ambulanti che ti assillano ogni metro e zingari che cercano di rubarti qualcosa. Sembra il terzo mondo.", "author": null}},
{"review": {"text": "Ho portato mia figlia a visitare il Colosseo visto che non era mai stata. Prometto che non avevo fatto i biglietti online e quindi quando siamo arrivati abbiamo fatto molta coda circa 1ora e mezza prima di entra. Nota positiva mia figlia è rimasta entusiasta della visita", "author": null}},
{"review": {"text": "Il Colosseo è sempre bello ed ha un fascino tutto suo. L'unica pecca è la fila che bisogna fare.... ma ne vale indubbiamente la pena.", "author": null}},
{"review": {"text": "una volta superate le lunghe file la calca e la folla (ma con le guide giuste il tempo puo essere utilizzato comunque utilmente) si entra nella storia e con la giusta suggestione pare di assistere ad uno spettacolo di gladiatori......imperdibile e unico......davvero un passo", "author": null}},
{"review": {"text": "Se ci si trova a Roma una visita al Colosseo è d'obbligo. D'altro canto come si può resistere al fascino di una delle 7 meraviglie del mondo? Ve lo dico io, non si può. Sono stato fortunato in quanto con questo caldo estivo ho trovato il cielo parzialmente nuvoloso,", "author": null}},
{"review": {"text": "Il Colosseo? Emozionante! Storia allo stato puro!  Peccato peró che tutto attorno regna il paradiso della sporcizia...   ", "author": null}},
{"review": {"text": "Stanchi della solita massa di turisti e non che affollano la zona antestante la facciata più nota del Colosseo nel tentativo disperato di fare foto più  o meno decenti, abbiamo deciso di circumnavigare questo fantastico monumento e con grande scoperta ABBIAMO SCOPERTO CHE HA UN", "author": null}},
{"review": {"text": "Sembra di rivivere la storia dell' antica Roma con i suoi gladiatori nell' arena. Interessante la mostra allestita all' interno.", "author": null}},
{"review": {"text": "Nonostante sia romana non c'ero mai stata prima! Me lo aspettavo meno caro, però alla fine per un pezzo di storia così secondo me li vale tutti! ", "author": null}},
{"review": {"text": "Uno dei luoghi più belli del mondo. Storia. Fascino. Poesia. Il cuore pulsante di Roma. Cinque stelle sono poche da mettere. ", "author": null}},
{"review": {"text": "L'anfiteatro Flavio domina l'area e attrae gli sguardi di tutti. Biglietti fatti on line quindi saltata tutta la fila che era chilometrica. Stupore nel vedere in tutta la sua maestosità questo Colosso! Consiglio l'audioguida per carpire dettagli che altrimenti potrebbero", "author": null}},
{"review": {"text": "non serve descrivere questa meraviglia che toglie il fiato al primo sguardo... sicuramenteuna visita guidata lo fa apprezzare al meglio ;)", "author": null}},
{"review": {"text": "STUPENDO!!!! La pelle d'oca gia nelle prossimità del luogo,all'interno con la video guida ha toccato il massimo.", "author": null}},
{"review": {"text": "Spero di ritornare a vedere questo bellissimo monumento storico. Favoloso è veramente poco per descriverlo.", "author": null}},
{"review": {"text": "Non credo ci sia molto da dire... del colosseonsi sa tutto. Lo conoscono in tutto il mo do.. eppure ogni volta che ci vado mi appassiona. Che dire.. visitarlo,  è  unico", "author": null}},
{"review": {"text": "Il Colosseo è sempre il Colosseo ma tra il cantiere per la metro, i millemila turisti che facevano la fila per entrare, i bagarini e i venditori ambulanti é meglio guardatelo dalla terrazza antistante o da Google maps", "author": null}},
{"review": {"text": "Non ho potuto visitarlo internamente perché mi trovavo a Roma per lavoro tuttavia la sua bellezza e maestosità lascia incantati in qualsiasi ora del giorno e da ogni posizione dalla quale lo si ammiri. ", "author": null}},
{"review": {"text": "Bello ma stance te a girarlo sotto il sole non é il massimo, comunque file alle biglietterie veloci disponibilità del personale 100%", "author": null}},
{"review": {"text": "Andare a fare una visita al Colosseo e al foro romano è sempre un piacere immenso. Roma offre sempre un mondo da scoprire in ogni angolo. Il nostro Colosseo è straordinariamente affascinante ma è un enorme peccato che l'incuria umana lo abbia dimenticato per tanto tempo.", "author": null}},
{"review": {"text": "Una delle tappe obbligatorie a Roma. Ps-Secondo me (per il prezzo/tempo perso in coda) non vale la pena vederne l'interno.", "author": null}},
{"review": {"text": "E stato bello tanta gente e tanta sporcizia ma bello sé vai a Roma devi andare quindi consigliato ottimo", "author": null}},
{"review": {"text": "Sono tornato a Roma dopo tanti anni ma il fascino del Colosseo e l:atmosfera che si respira sono i dimenticati. Visita guidata eccellente. Spettacolare lascio il mio cuore. ", "author": null}},
{"review": {"text": "Nulla da dire sul monumento,parla da solo;il contorno è terribile! Esci dalla bruttissima metro B,e ti trovi accerchiato da gente pressante che ti vuole vendere mini statuette. Posto sporco,peccato ,Roma non merita questo schifo!", "author": null}},
{"review": {"text": "Ma di cosa parliamo !!!!  C'è gente che fa migliaia di kilometri solo per fare una foto noi in Italia siamo fortunati che cammi siamo tra musei stradali  E tutto questo gratis ", "author": null}},
{"review": {"text": "Se vai a Roma, non puoi non andare a visitare il colosseo! Consiglio spassionato… Andate a visitarlo anche la sera… Illuminato come vedete nelle foto è davvero spettacolare!", "author": null}},
{"review": {"text": "L'ingresso al colosseo costa 12 euro. Non fatevi fregare dai romani furbacchioni che vi promettono di farvi saltare la fila al modico prezzo di 32€.. Bisogna passare attraverso i controlli e la fila tocca a tutti, guide comprese. Poi una volta all'interno vi dicono 4 cose in", "author": null}},
{"review": {"text": "Il colosseo è molto bello ed è un simbolo di roma. L'unica pecca è che è pieno di venditori ambulanti di acqua con ghiaccio. Inoltre son furbi perchè una persona ci voleva far pagare €35 un'altra €30, un'altra ancora €25!!!! Però quelli erano venditori di biglietti \"illegali\". È", "author": null}},
{"review": {"text": "Un pezzo di storia da visitare, ma difficile se non si pianifica bene. I biglietti vanno presi prima e c'è comunque una lunga coda. Attenti ai falsi assistenti, fuori è pieno di truffatori che promettono di far saltare la fila ", "author": null}},
{"review": {"text": "Siamo stati a Roma in occasione di un concerto all’olimpico.  Ma è d’obbligo andare a vedere il colosseo.. oltre alle infinite cose che ci sono da visitare.  Sempre meraviglioso. Da vedere. ", "author": null}},
{"review": {"text": "Il Colosseo è assolutamente una delle prime cose da vedere a Roma. Tralasciando la pessima organizzazione all’entrata una volta entrati vale davvero la pena. ", "author": null}},
{"review": {"text": "Una delle cose più belle che abbia mai visto..sia di giorno che di notte..semplicemente meraviglioso", "author": null}},
{"review": {"text": "Una delle 7 meraviglie del mondo uno stadio di 80 mila persone con copertura in caso di troppo sole. Unico al mondo.", "author": null}},
{"review": {"text": "Veramente imponente e maestoso, luogo da visitare anche con la guida. Fa ripensare a cosa serviva nell antica roma", "author": null}},
{"review": {"text": "Visitare il Colosseo all'interno è sempre un piacere, c'ero già stata ma entrare in questo luogo magico è sempre una enorme emozione. Consiglio di prendere l'audioguida, che è fatta molto bene. Nonostante la prenotazione, abbiamo dovuto fare 30 minuti di coda per prendere le", "author": null}},
{"review": {"text": "Un posto incantevole, di giorno e di notte, simbolo di Roma e dell’epoca storica che pervade l’architettura del centro storico della capitale. Una tappa obbligatoria per chi visita Roma, anche solo passando da fulri senza entrare", "author": null}},
{"review": {"text": "Chi non conosce il Colosseo ?consiglio però di entrare e di aggregarsi a un gruppo con guida autorizzata ", "author": null}},
{"review": {"text": "Il Colosseo è stupendo toccare quelle mura è pensare tutta la storia che hanno ti mette i brividi....", "author": null}},
{"review": {"text": "Il Colosseo e ' conosciuto in tutto il mondo. Uno dei più importanti monumenti d'Italia. Peccato la lunga fila per accedervi ma ne vale la pena.", "author": null}},
{"review": {"text": "Sono rimasto affascinato dal Colosseo ( peccato vederlo solo dall esterno ) ma troppe persone di ogni nazionalità ", "author": null}},
{"review": {"text": "Se vai a Roma devi visitare il monumento fantastico di Colosseo . Non ha bisogno per descrizioni! Unico 😍 ", "author": null}}
]
}
